{
    "author": "nooin (\u5feb\u4e0a Hate \u885d\u85cd\u7206 )", 
    "board": "Soft_Job", 
    "content": [
        "\n\n\n\u8aa0\u5982\u4e00\u500b\u8edf\u9ad4\u4eba\u5fc3\u4e2d\u7684\u6f8e\u6e43\u7684\u60c5\u7dd2\uff0c\u6211\u4f55\u5617\u4e5f\u4e0d\u60f3\u7576\u500b\u97f3\u6a02\u5bb6\uff1f\n\n\u56de\u6b78\u6b63\u984c\n\n\u5e74\u9f61\uff1a26\n\u5b78\u6b77\uff1a\u79c1\u7acb\u5f8c\u6bb5\u7121\u540d\u5927\u5b78\u8cc7\u8a0a\u7ba1\u7406\u7cfb\u7562\u696d\n\u73fe\u8077\uff1a\u67d0\u50b3\u7d71\u7522\u696d\u8cc7\u8a0a\u90e8\u5c08\u6848\u5de5\u7a0b\u5e2b(\u8cc7\u8a0a\u90e8\u76ee\u524d\u8077\u54e1\u4e00\u4eba) XD\n\n\u719f\u6089\u7684\u9818\u57df\uff1a\n\n\n\u5de5\u4f5c\u5927\u6982\u4e00\u5e74\u591a\u5427\uff0c\u5176\u5be6\u5927\u5b78\u7684\u6642\u5019\u5f88\u6df7\uff0c\u4e0a\u8ab2\u8cc7\u6599\u5eab\u7684\u6642\u5019\u90fd\u5728\u7761\u89ba\n\n\uff0c\u4e0d\u7136\u5c31\u662f\u6253CS\u6253RO\u7136\u5f8c\u56db\u5e74\u5c31\u904e\u4e86<\u56e7>\uff0c\u4e0d\u904e\u7b97\u5e78\u904b\u7684\u662f\u9000\u4f0d\u4ee5\u5f8c\u6709\n\n\u627e\u5230\u73fe\u5728\u7684\u5de5\u4f5c\uff0c\u62ab\u8457\u8cc7\u8a0a\u4eba\u7684\u76ae\u91cd\u65b0\u5728\u516c\u53f8\u5167\u5f9e\u4e00\u500b\u53c8\u4e00\u500b\u5c08\u6848\u518d\u5b78\n\n\u7fd2\u3002\u76ee\u524d\u5de5\u4f5c\u7684\u5167\u5bb9\u662f\u4e3b\u5c0e\u5404\u7a2e\u8cc7\u8a0a\u5c08\u6848\u5c0e\u5165\u53ca\u898f\u5283\uff0c\u76ee\u524d\u5c0e\u5165\u7684\u7cfb\u7d71\n\n\u5305\u542b\uff1aERP\u3001B2B\u3001BI..\u7b49\uff0c\u76ee\u524d\u9032\u884c\u4e2d\u7684\u5c08\u6848\u6709PKM\u3001e-learning...\u7b49\n\n\u3002\u5927\u81f4\u4e0a\u5c31\u662f\u9019\u6a23\uff0c\u6211\u662f\u500b\u4e00\u958b\u59cb\u806fselect ooo from xxx \u90fd\u7a3f\u4e0d\u61c2\u7684\n\n\u767d\u75f4..Orz\uff0c\u5e0c\u671b\u5f8c\u5b78\u4e0a\u8ab2\u4e0d\u8981\u6253\u6df7\uff0c\u51fa\u4f86\u771f\u7684\u5f88\u8f9b\u82e6\u3002 \u5927\u6982\u5c31\u662f\u9019\u6a23\n\n\u5427\uff0c\u5176\u4ed6\u5c31\u7559\u8457\u6709\u6a5f\u6703\u5927\u5bb6\u4e00\u8d77\u8a0e\u8ad6\u5427\uff0c\u76ee\u524d\u6bd4\u8f03\u60f3\u8a0e\u8ad6\u7684\u8a71\u984c\u5927\u6982\u5c31\n\n\u662f\u516c\u53f8\u5167\u90e8\u7db2\u8def\u63a7\u7ba1\u3001\u5b89\u5168\u6027\u3001\u6b0a\u9650\u5e33\u865f\u63a7\u7ba1\u4e4b\u985e\u7684\u7ba1\u7406\u554f\u984c\u5427\u3002\u7e3d\u4e4b\n\n\u5c31\u662f\u9084\u9700\u8981\u591a\u5b78\u7fd2 .. \u7136\u5f8c ...... \u79d1\u79d1\u79d1\u79d1\u79d1\u79d1\u79d1\u79d1 (\u963f\u5b85\u7684\u5171\u9cf4)\n\n\n\n--\n\u9806\u4fbf\u554f\u4e00\u4e0b\u3001\u6709\u6c92\u6709\u4ec0\u9ebc\u4e0a\u73ed\u6253\u767c\u6642\u9593\u7684\u5c0f\u904a\u6232\u963f\uff1fXD\n\n--\n", 
        "\u203b \u767c\u4fe1\u7ad9: \u6279\u8e22\u8e22\u5be6\u696d\u574a(ptt.cc) \n", 
        "\u25c6 From: 211.75.230.126\n", 
        "\u63a8 ljr:\u6709\u5c0f\u904a\u6232\u7248 06/14 15:59\n", 
        "\u2192 nooin:\u6211\u77e5\u9053\u963f \u53ef\u662f\u6709\u4e9b\u4e0d\u5408\u9069\u4e0a\u73ed\u5077\u6253..XD \u76ee\u524d\u6709\u5077\u73a9CGI game 06/14 16:01\n", 
        "\u2192 lcyeh:\u5f88\u597d\u5947\u8036\uff0c\u60f3\u8acb\u6559\uff0c\u8cc7\u8a0a\u90e8\u9580\u53ea\u6709\u4e00\u4eba 06/14 16:04\n", 
        "\u2192 lcyeh:\u90a3\u4f60\u7684\u5b78\u7fd2\u65b9\u5f0f\u662f\u516c\u53f8\u82b1\u9322\u9001\u4f60\u53bb\u4e0a\u8ab2\uff1f\u9084\u662f\u81ea\u5df1\u770b\u66f8\uff1f 06/14 16:04\n", 
        "\u63a8 nooin:\u65b9\u6cd5\u5f88\u591a\ua32e.... 1. \u81ea\u4fee  2.\u8ddf\u516c\u53f8\u8981\u6c42\u4e0a\u8ab2  3.\u4e0a\u7db2\u554f 06/14 16:15\n", 
        "\u2192 nooin:\u56e0\u70ba\u4eba\u771f\u7684\u592a\u5c11\u4e86..\u9023\u8981\u4e0a\u4ec0\u500b\u8ab2\u90fd\u8981\u81ea\u5df1\u5224\u65b7..XD 06/14 16:16\n", 
        "\u2192 nooin:\u4e0d\u904e\u901a\u5e38\u5c0e\u5165\u5c08\u6848\u5f8c\u6703\u9700\u8981\u4ec0\u9ebc\u65e2\u80fd\u81ea\u5df1\u6703\u5f88\u6e05\u695a..\u56e0\u70ba\u6280\u7aae.. 06/14 16:16\n", 
        "\u2192 nooin:\u7576\u7136\u7533\u8acb\u8ab2\u7a0b\u8981\u6709\u7d93\u8cbb\u8a31\u53ef\u8ddf\u63d0\u51fa\u9700\u6c42\u9084\u6709\u5c0d\u516c\u53f8\u7684\u6548\u76ca...\u7b49 06/14 16:17\n", 
        "\u63a8 timohu:\u7b49\u7b49\u6211\u4e5f\u7528\u9019\u7bc7\u9084\u6253\u500b\u81ea\u4ecb\u597d\u4e86XD 06/14 16:18\n", 
        "\u63a8 lcyeh:nooin\uff0c\u90a3\u4f60\u516c\u53f8\u4e0d\u932f\uff0c\u6211\u4ee5\u524d\uff08\u5f88\u4e45\u4ee5\u524d\uff09\u5728\u67d0\u5bb6\u51fa\u7248\u793e\u64d4\u4efb 06/14 16:23\n", 
        "\u2192 lcyeh:\u8cc7\u8a0a\u4eba\u54e1\uff0c\u8eab\u70ba\u5168\u516c\u53f8\u552f\u4e00\u8cc7\u8a0a\u4eba\u54e1\uff0c\u516c\u53f8\u9084\u53eb\u6211\u81ea\u5df1\u82b1\u9322\u53bb\u88dc 06/14 16:23\n", 
        "\u2192 lcyeh:Clipper\uff08\u7576\u5e74\u6d41\u884c\u9019\u500b\uff09\uff0c\u800c\u5927\u90e8\u5206\u7684\u5de5\u4f5c\u6642\u9593\u8017\u8cbb\u5728\u63db\u5831\u8868 06/14 16:24\n", 
        "\u2192 lcyeh:\u7d19\u3001\u8cb7\u8017\u6750\uff08\u81ea\u5df1\u8d70\u8def\u53bb\u8cb7\uff09\u3001\u5e6b\u5168\u516c\u53f8\u5370\u6d77\u5831\uff08\u90a3\u5e74\u982d\uff0c 06/14 16:25\n", 
        "\u2192 lcyeh:\u5f88\u591a\u4eba\u9023\u958b\u6a5f\u90fd\u4e0d\u6703\uff09\uff0c\u5f8c\u4f86\u6211\u5c31\u8df3\u69fd\u4e86 06/14 16:26\n", 
        "\u63a8 nooin:\u6a13\u4e0a\u3001\u4f60\u8aaa\u7684\u6211\u90fd\u505a\u904e..\u6211\u60f3\u5c0f\u516c\u53f8\u7684\u8cc7\u8a0a\u4eba\u54e1\u90fd\u662f\u9019\u6a23\u5427ORz 06/14 16:29\n", 
        "\u2192 nooin:\u6c92\u8fa6\u6cd5\u3001\u5c0f\u6642\u5019\u4e0d\u8b80\u66f8\u3001\u73fe\u5728\u5df4\u7d50\u8457\u505a..XD 06/14 16:29\n", 
        "\u63a8 lcyeh:\u5475\u5475\uff0c\u6240\u4ee5\u5f8c\u4f86\u6211\u90fd\u53ea\u61c9\u5fb5\u5927\u516c\u53f8\u5566\uff0c\u8cc7\u8a0a\u4eba\u54e1\u4eba\u6578\u90fd\u597d\u5e7e\u767e 06/14 16:31\n", 
        "\u2192 lcyeh:\u4e00\u4e9b\u7463\u788e\u4e8b\u60c5\u81ea\u6709\u5c08\u4eba\u6253\u7406\uff0c\u6211\u5c08\u5fc3\u7576AP\u7dad\u8b77\u7cfb\u7d71\u5c31\u597d\u56c9 06/14 16:31\n", 
        "\u63a8 nooin:\u5e0c\u671b\u6211\u5728\u9019\u908a\u9f9c\u5e7e\u5e74\u4e5f\u6709\u6a5f\u6703\u8f49\u8dd1\u9053..\u73fe\u5728\u53ea\u80fd\u591a\u5b78\u4e86.. 06/14 16:34\n", 
        "\u63a8 lcyeh:\u52a0\u6cb9\uff0c\u5b78\u5230\u5c31\u662f\u4f60\u7684\u4e86^^ 06/14 16:35\n", 
        "\u63a8 jhystart:zoo keeper 2 \u9084\u883b\u597d\u73a9\u7684... 06/15 03:02\n"
    ], 
    "publish_datetime": "Thu Jun 14 15:57:35 2007", 
    "title": "Re: [\u8a0e\u8ad6] \u4fc3\u9032\u4ea4\u6d41\u589e\u52a0\u4eba\u6c23\u7684\u81ea\u6211\u4ecb\u7d39 [\u8a0e\u8ad6\u4e32]", 
    "url": "https://www.ptt.cc/bbs/Soft_Job/M.1181807856.A.CC2.html"
}