{
    "author": "ftrain ()", 
    "board": "Soft_Job", 
    "content": [
        "\n        \u722d\u5435\u6587\u4ef6\u662f\u76f8\u7576\u6c92\u610f\u7fa9\u7684\u4e8b\u60c5\uff0c\n\n        \u73fe\u5be6\u60c5\u6cc1\u5c31\u662f\u4e0d\u6703\u6709\u6587\u4ef6\uff0c\u5c31\u7b97\u6709\uff0c\u5167\u5bb9\u4e5f\u8ddf\u6700\u65b0\u7684\u7cfb\u7d71\u515c\u4e0d\u4e0a\u3002\n\n        \u5982\u679c\u771f\u7684\u6709\u4e00\u4efd\u8a73\u7d30\u7684\u7cfb\u7d71\u6587\u4ef6\uff0c\u6211\u76f8\u4fe1\u90a3\u9593\u516c\u53f8\u4e0d\u662f\u5feb\u5012\u4e86\uff0c\n        \u5c31\u662f\u6839\u672c\u6c92\u751f\u610f\uff0c\u8b93\u8058\u8acb\u4f86\u7684\u5de5\u7a0b\u5e2b\u6709\u90a3\u9ebc\u591a\u6642\u9593\u53bb\u5beb\u8a73\u7d30\u7684\u6587\u4ef6\u3002\n\n        \u6700\u5f8c\u90a3\u4e9b\u8981\u6587\u4ef6\u7684\uff0c\u636b\u5fc3\u81ea\u554f\uff0c\u81ea\u5df1\u7576\u521d\u7559\u4e0b\u591a\u5c11\u7cbe\u7f8e\u7684\u6587\u4ef6\n        \u7d66\u524d\u4e00\u500b\u516c\u53f8\uff1f\n\n        \u4e0d\u8981\u5435\u6587\u4ef6\u7684\u554f\u984c\u4e86\uff0c\u9019\u7a2e\u554f\u984c\u53ea\u6709junior\u624d\u6703\u6709\u7684\u60f3\u6cd5\uff0c\n        senior\u78b0\u591a\u4e86\uff0c\u7b2c\u4e00\u6642\u9593\u662f\u770b\u6709\u6c92\u6709\u6587\u4ef6\uff0c\u7b2c\u4e8c\u6642\u9593\u78ba\u8a8d\n        \u6587\u4ef6\u543b\u4e0d\u543b\u5408\u76ee\u524d\u7cfb\u7d71\uff0c\u6c92\u6709\uff0c\u9f3b\u5b50\u6478\u8457\u5feb\u9ede\u53bb\u770bCODE\u4e86\uff0c\n        \u4e0d\u53ef\u80fd\u4e00\u76f4\u9677\u65bc\u300c\u6211\u662f\u88ab\u6574\u4e86\u55ce\uff1f\u6c92\u6587\u4ef6\u6211\u600e\u9ebc\u641e\uff1f\u300d\n\n        \u5be6\u969b\u4e0a\u53f0\u7063\u7684\u8edf\u9ad4\u516c\u53f8\uff0c\u5de5\u7a0b\u5e2b\u4e92\u76f8\u90fd\u4e0d\u6703\u6709\u8a73\u7d30\u898f\u683c\u6587\u4ef6\uff0c\n        \u5225\u4eba\u4e0d\u6703\u7d66\u4f60\uff0c\u76f8\u540c\u7684\u4f60\u96e2\u8077\u4e86\u4e5f\u4e0d\u6703\u6709\u9019\u6771\u897f\u7d66\u5225\u4eba\u3002\n\n        \u9019\u6771\u897f\u5f88\u82b1\u6642\u9593\uff0c\u9762\u5c0d\u5c64\u51fa\u4e0d\u7aae\u4e00\u76f4\u8b8a\u5316\u7684\u7cfb\u7d71\uff0c\u6709\u9019\u6771\u897f\u7684\uff0c\n        \u6211\u6703\u89ba\u5f97\u5f88\u602a\u3002\n\n\n--\n", 
        "\u203b \u767c\u4fe1\u7ad9: \u6279\u8e22\u8e22\u5be6\u696d\u574a(ptt.cc), \u4f86\u81ea: 36.233.15.120\n", 
        "\u203b \u6587\u7ae0\u7db2\u5740: \n", 
        "\u203b \u7de8\u8f2f: ftrain (36.233.15.120), 10/01/2017 12:48:49\n", 
        "\u63a8 g001613001: \u6211\u7b2c\u4e00\u9593\u516c\u53f8\u8a66\u6bcf\u500b\u529f\u80fd\u958b\u51fa\u4f86\uff0c\u90fd\u6709\u7d66\u898f\u683c\u66f8\u3002 \u6211\u96e2 10/01 12:50\n", 
        "\u2192 dreamnook: \u6211\u6bcf\u9593\u516c\u53f8\u96e2\u958b\u524d\u90fd\u7559\u5b8c\u6574\u6587\u4ef6 \u4ed6\u5011\u9084\u90fd\u5f88\u958b\u5fc3 \u8667\u4e86 10/01 12:50\n", 
        "\u2192 g001613001: \u8077\u6642\uff0c\u4e5f\u628a\u7a0b\u5f0f\u78bc\u90fd\u5beb\u597d\u6ce8\u89e3\uff0c\u9084\u6709\u4ea4\u63a5\u9304\u97f3\u6559\u5b78\u3002 10/01 12:50\n", 
        "\u2192 g001613001: \u6240\u4ee5\u9019\u6b21\u9047\u5230\u9019\u500b\u60c5\u6cc1\uff0c\u624d\u77e5\u9053\uff0c\u539f\u4f86\u90fd\u6c92\u6709\u898f\u683c\u624d\u662f 10/01 12:50\n", 
        "\u2192 g001613001: \u6b63\u5e38\u7684\u3002 10/01 12:50\n", 
        "\u2192 dreamnook: \u539f\u4f86\u6211\u61c9\u8a72\u53ea\u7559\u7a0b\u5f0f\u78bc\u8b93\u63a5\u624b\u7684\u75db\u82e6\u624d\u7b26\u5408senior\u55ce 10/01 12:51\n", 
        "\u63a8 cplusplus426: 1\u5e743\u500b\u6708\u7b97senior? 10/01 12:51\n", 
        "\u63a8 felixgugu: \u5be6\u60c5\u5c31\u662f\u5982\u6b64\uff0c\u6211\u9032\u516c\u53f8\u5feb\u4e00\u5e74\u63a52\u500b\u6848\u5b50\u4e5f\u662f\u5b8c\u5168\u6c92\u6587\u4ef6 10/01 12:53\n", 
        "\u63a8 g001613001: \u4ed6\u5011\u516c\u53f8\u8077\u52d9\u61c9\u5fb5\u6c92\u6709\u5beb\u8981\u6c42senior\u5594\uff0c\u53ea\u8aaa\u4e00\u5e74\u4ee5\u4e0a 10/01 12:54\n", 
        "\u2192 felixgugu: \u70ba\u4e86\u9322\u5c31\u9ed8\u9ed8\u5403\u4e0b\u4f86\u4e86... 10/01 12:54\n", 
        "\u63a8 evil2004: \u8aaa\u771f\u7684 \u6c92\u6642\u9593\u53ef\u4ee5\u641e\u6587\u4ef6 \u6211\u5011PM\u4e00\u76f4\u60f3\u63a8 \u4f46\u82e6\u82e6\u627e\u4e0d\u5230 10/01 12:54\n", 
        "\u2192 dreamnook: \u4e0d \u6211\u662f6\u5e74\u7684junior xD 10/01 12:54\n", 
        "\u63a8 senjor: \u6c92\u6709\u6587\u4ef6\uff0c\u90a3\u5beb\u7684\u662fself-explanatory code\u55ce\uff1f\u9084\u662f\u6709PP\uff1f 10/01 12:54\n", 
        "\u2192 evil2004: \u4e00\u500b\u9069\u5408\u5927\u5bb6\u7684\u4f5c\u6cd5 10/01 12:54\n", 
        "\u2192 senjor: \u5982\u679c\u90fd\u6c92\u6709\uff0c\u90a3\u8981\u5225\u4eba\u770b\u61c2\uff0c\u81f3\u5c11\u82b1\u4e00\u500b\u6708\u61c9\u8a72\u662f\u5408\u7406\u7684... 10/01 12:55\n", 
        "\u2192 felixgugu: \u554f\u984c\u55ae\u5c31\u89e3\u4e0d\u5b8c\u4e86...\u8ab0\u6709\u7a7a\u8ddf\u4f60\u5beb\u6587\u4ef6 10/01 12:55\n", 
        "\u2192 dreamnook: \u6211\u63a5\u4e5f\u5e38\u5e38\u6c92\u6587\u4ef6\u53ef\u4ee5\u770b \u4f46\u4ecd\u89ba\u7684\u7559\u6587\u4ef6\u8f03\u597dxD 10/01 12:56\n", 
        "\u63a8 g001613001: \u6211\u4e4b\u524d\u516c\u53f8\u662f\u7d66\u57fa\u790e\u7684\u756b\u9762layout\uff0c\u8981\u4f7f\u7528\u7684API url \u4ee5 10/01 12:57\n", 
        "\u2192 g001613001: \u53ca \u6703get\u5230\u4ec0\u9ebc\u503c\uff0c\u9019\u500b\u503c\u662f\u7528\u5728\u54ea\u500b\u5730\u65b9\uff0c\u9019\u6a23\u5b50 10/01 12:57\n", 
        "\u2192 g001613001: \u6240\u4ee5\u958b\u767c\u4e0b\u4f86\u5e7e\u4e4e\u6c92\u9047\u5230\u4ec0\u9ebc\u5927\u554f\u984c\u3002 10/01 12:57\n", 
        "\u63a8 cokellen: \u4f60\u61c9\u8a72\u6c92\u5f85\u904e\u9700\u8981\u8d70iso\u8a8d\u8b49\u7684\u516c\u53f8\uff0c\u78ba\u5be6\u6709\u53ef\u80fd\u5beb\u6587\u4ef6\u6642 10/01 12:59\n", 
        "\u2192 cokellen: \u9593\u591a\u65bc\u5bebcode 10/01 12:59\n", 
        "\u63a8 vi000246: \u7a0b\u5f0f\u78bc\u5beb\u5f97\u597d\u6839\u672c\u4e0d\u7528\u6587\u4ef6 10/01 13:00\n", 
        "\u2192 cokellen: \u9019\u7a2e\u516c\u53f8\u901a\u5e38\u662f\u96c6\u5718\u898f\u6a21\uff0c\u6c92\u9019\u9ebc\u5bb9\u6613\u5012 10/01 13:01\n", 
        "\u63a8 StarRoad: \u771f\u591a\u5de5\u7a0b\u5e2b\u628a\"\u5e38\u614b\"\u8ddf\"\u6b63\u78ba\"\u641e\u6df7\u4e86\u5427\uff0c\u6211\u524d\u516c\u53f8\u4e5f\u6c92\u6587\u4ef6 10/01 13:10\n", 
        "\u2192 StarRoad: \uff0c\u4f46\u6211\u4e00\u9ede\u4e5f\u4e0d\u89ba\u5f97\u6c92\u6587\u4ef6\u624d\u662f\u6b63\u5e38\u7684 10/01 13:11\n", 
        "\u63a8 TAKADO: \u4ea4\u63a5/\u652f\u63f4\u6642\u80fd\u62ff\u5230excel\u5217\u51fa\u529f\u80fd/\u53c3\u6578\u6e05\u55ae\u6211\u5c31\u89ba\u5f97\u7956\u4e0a\u7a4d 10/01 13:16\n", 
        "\u2192 TAKADO: \u5fb7\u4e86\uff0c\u7a0b\u5f0f\u7a0d\u5fae\u8a3b\u89e3\u5340\u584a\u662f\u6700\u4f4e\u9650\u3002\u591a\u4eba\u5354\u4f5c\u771f\u7684\u662f\u6709\u9ede\u898f 10/01 13:16\n", 
        "\u2192 TAKADO: \u6a21\u7684\u516c\u53f8\u8981\u4e0b\u529f\u592b\u7684\u5730\u65b9\uff0c\u4e0d\u7136\u554f\u984c\u7d2f\u7a4d\u8d77\u4f86\u54ea\u5929\u7206\u70b8\u90fd\u4e0d 10/01 13:16\n", 
        "\u2192 TAKADO: \u77e5\u9053 10/01 13:16\n", 
        "\u63a8 ku72: \u9047\u5230\u7684\u90fd\u6c92\u6587\u4ef6+1 \u6c92\u9047\u5230\u4ec0\u9ebc\u554f\u984c\u4e5f+1 10/01 13:17\n", 
        "\u63a8 evil2004: \u7956\u4e0a\u7a4d\u5fb7XDDD \u6211\u662f\u89ba\u5f97\u6587\u4ef6\u8a72\u6709 \u4f46\u771f\u7684\u6c92\u6642\u9593\u641e 10/01 13:18\n", 
        "\u2192 ku72: \u9047\u5230\u7684\u8a3b\u89e3\u53ea\u6709\u975e\u6b63\u5e38\u908f\u8f2f\u8ddf\u6703\u6709\u8aa4\u6703\u8655\u6709\u5beb 10/01 13:18\n", 
        "\u2192 dreamnook: \u597d\u5427\u6211\u53ea\u662f\u5e38\u5e38\u7a4d\u7a4d\u9670\u9670\u5fb7(\u8aa4 10/01 13:20\n", 
        "\u63a8 a47135: \u5e38\u614b\u548c\u61c9\u4e0d\u61c9\u8a72\u641e\u4e0d\u6e05 10/01 13:32\n", 
        "\u63a8 YahooTaiwan: \u6c92\u6587\u4ef6+1\uff0c\u7a0b\u5f0f\u78bc\u5c31\u662f\u6587\u4ef6 10/01 14:24\n", 
        "\u2192 YahooTaiwan: senior \u672c\u4f86\u5c31\u8a72\u80fd\u81ea\u5df1 K \u5b8c\u7a0b\u5f0f\u78bc 10/01 14:25\n", 
        "\u2192 Argos: \u7a0b\u5f0f\u5beb\u5f97\u597d\u6839\u672c\u4e0d\u7528\u6587\u4ef6\u6c92\u932f\u963f \u4f46\u554f\u984c\u662f\u7a0b\u5f0f\u5c31\u5beb\u4e0d\u597d\u561b XDD 10/01 14:32\n", 
        "\u2192 Argos: \u7576\u4f60\u770b\u5230\u6c92\u6709\u8a3b\u89e3 \u4e09\u56db\u500b\u8d85\u5927\u985e\u5225\u5beb\u5728\u540c\u4e00\u652f\u6a94\u6848 10/01 14:33\n", 
        "\u2192 Argos: \u4e00\u500bmethod\u4e0a\u5343\u884c \u4e09\u5c64\u4ee5\u4e0a\u7684\u5de2\u72c0 \u7136\u5f8c\u8981\u4f60\u5e7e\u5929\u5167K\u5b8c 10/01 14:34\n", 
        "\u2192 Argos: \u6211\u662f\u89ba\u5f97\u4e0d\u8981\u5f37\u4eba\u6240\u96e3 \u721bcode\u5c31\u662f\u721bcode \u8981\u6574\u7406\u5c31\u8981\u82b1\u6642\u9593 10/01 14:36\n", 
        "\u63a8 StarRoad: \u7a0b\u5f0f\u80fd\u53d6\u4ee3\u6587\u4ef6\u7684\u524d\u63d0\u662f\"\u5beb\u5f97\u597d\"\u8ddf\"\u5beb\u5f97\u5c0d\"\u5427\u3002 10/01 15:02\n", 
        "\u2192 StarRoad: \u8981\u662f\u529f\u80fd\u8207\u898f\u683c\u4e0d\u5408\uff0c\u6700\u597d\u662f\u5149\u770bcode\u770b\u7684\u51fa\u4f86\u3002\u4f55\u6cc1\u6709\u597d 10/01 15:03\n", 
        "\u2192 StarRoad: \u6587\u4ef6\u80fd\u589e\u52a0\u770bcode\u7684\u901f\u5ea6\uff0c\u4f60\u4e0d\u7d66\u6587\u4ef6\u5c31\u8981\u6709\u82b1\u6642\u9593\u7684\u9810\u671f 10/01 15:04\n", 
        "\u2192 fidelity77: \u6c92\u6587\u4ef6\u53ef\u63a5\u53d7\uff0c\u81f3\u4f46\u5c11\u8981\u7d66\u8db3\u5920\u6642\u9593\u770bcode \u5427\uff0c\u5169\u500b\u79ae 10/01 15:06\n", 
        "\u2192 fidelity77: \u62dc\u5c31\u80fd \u5e6b\u5fd9\u9664bug\u9084\u89ba\u5f97\u4eba\u5bb6\u7a0b\u5ea6\u4e0d\u8db3\uff1f 10/01 15:06\n", 
        "\u63a8 atpx: \u91d1\u878d\u696d\u8cfc\u91cd\u8996\u898f\u683c\u66f8\u4e86, \u9084\u662f\u7d93\u5e38\u78b0\u4e0aspec\u8001\u820a\u554f\u984c 10/01 15:06\n", 
        "\u63a8 g001613001: \u662f\u7684\uff0c\u6211\u63a5\u5230\u7684\u5c31\u662f\u6240\u6709\u7684\u7a0b\u5f0f\u78bc\u5beb\u5728\u4e00\u500b\u985e\u5225\u88e1\u9762\u7684\u3002 10/01 15:10\n", 
        "\u5653 jennya: \u9664\u4e86\u7b2c\u4e94\u6bb5 OK \u4ee5\u5916\uff0c\u5176\u4ed6\u6bb5\u6839\u672c\u90fd\u932f\u8aa4\u89c0\u5ff5\uff0c\u7adf\u7136\u6c92\u4eba\u5653\uff1f 10/01 17:16\n", 
        "\u2192 jennya: =  = \u4e56\u4e56\u5beb\u6587\u4ef6\u7684\u9084\u8981\u88ab\u4f60\u55c6\u6642\u9593\u592a\u591a\u6c92\u751f\u610f\u5594\uff0c\u90a3\u600e\u9ebc\u4e0d 10/01 17:16\n", 
        "\u2192 jennya: \u4e7e\u8106\u55c6\u6709\u505a refactor \u548c code review \u7684\u4e5f\u90fd\u662f\u6c92\u751f\u610f\u7684\u516c 10/01 17:16\n", 
        "\u2192 jennya: \u53f8\uff1fXD 10/01 17:16\n", 
        "\u5653 jennya: \u56de\u61c9\u4f60\u7b2c\u56db\u6bb5\u300c\u81ea\u5df1\u7576\u521d\u7559\u4e0b\u591a\u5c11\u7cbe\u7f8e\u7684\u6587\u4ef6\u7d66\u524d\u516c\u53f8\u300d\uff0c\u6211 10/01 17:24\n", 
        "\u2192 jennya: \u5c31\u7559\u4e0b\u597d\u5e7e\u4efd\u6b38\uff0c\u7136\u5f8c\u524d\u9663\u5b50\u807d\u8aaa\u4ed6\u5011\u9084\u5728\u7528\u6b38 (\u6211\u81ea\u5df1\u90fd\u5fd8 10/01 17:24\n", 
        "\u2192 jennya: \u8a18\u6211\u6709\u5beb\u4e86) 10/01 17:24\n", 
        "\u2192 jennya: \u7b2c\u516d\u6bb5\u300c\u76f8\u540c\u7684\u4f60\u96e2\u8077\u4e86\u4e5f\u4e0d\u6703\u6709\u9019\u6771\u897f\u7d66\u5225\u4eba\u300d\uff0c\u4e0d\u8981\u81ea\u5df1 10/01 17:25\n", 
        "\u2192 jennya: \u6c92\u6709\u5c31\u4ee5\u70ba\u5176\u4ed6\u4eba\u90fd\u4e0d\u6703\u6709 10/01 17:25\n", 
        "\u2192 jennya: \u7b2c\u4e03\u6bb5\u300c\u9762\u5c0d\u5c64\u51fa\u4e0d\u7aae\u4e00\u7a2e\u8b8a\u5316\u7684\u7cfb\u7d71\uff0c\u6709\u9019\u6771\u897f\u7684\u6211\u6703\u89ba\u5f97 10/01 17:27\n", 
        "\u2192 jennya: \u5f88\u602a\u300d\u96e3\u9053\u7cfb\u7d71\u662f\u52d5\u4e0d\u52d5\u6574\u500b\u5927\u67b6\u69cb\u90fd\u6703\u72c2\u8b8a\u5316\uff1f\u7e3d\u6703\u6709\u5df2\u7d93 10/01 17:27\n", 
        "\u2192 jennya: \u56fa\u5b9a\u4e0d\u518d\u8b8a\u7684\u5427\uff0c\u5927\u67b6\u69cb\u3001\u67d0\u4e9b\u5927\u90e8\u5206\u7684\u4e3b\u8981\u529f\u80fd\u3001\u5e38\u7528\u5e38\u4fee 10/01 17:27\n", 
        "\u2192 jennya: \u6539\u7684\u90e8\u5206\u5728\u54ea\uff0c\u9019\u4e9b\u6771\u897f\u5c31\u662f\u53ef\u4ee5\u5beb\u9032\u6587\u4ef6\u7684\u554a\u3002 10/01 17:27\n", 
        "\u2192 jennya: \u6211\u7684\u5653\u6587\u6c92\u6709\u8981\u91dd\u5c0d\u4f60\u500b\u4eba\u3001\u4e5f\u4e0d\u662f\u56e0\u70ba\u9019\u6b21\u4e8b\u4ef6\uff0c\u55ae\u7d14\u89ba\u5f97 10/01 17:28\n", 
        "\u2192 jennya: \u9019\u6a23\u7684\u89c0\u5ff5\u5728soft_job\u7248\u670917\u63a8\uff0c\u7121\u6cd5\u63a5\u53d7\u3002 10/01 17:28\n", 
        "\u2192 LeiaRolando: \u9047\u904e\u6c92\u6587\u4ef6\u800c\u4e14\u8b8a\u6578\u5ba3\u544a\u9084\u662fabc  \u770b\u5230\u5c31\u60f3\u5f9e16\u6a13\u5f80\u4e0b 10/01 17:33\n", 
        "\u2192 LeiaRolando: \u8df3 10/01 17:33\n", 
        "\u2192 LeiaRolando: \u6700\u5f8c\u9084\u662f\u9760\u4f5b\u5fc3db\u624d\u770b\u61c2... 10/01 17:34\n", 
        "\u5653 balius: \u53f0\u7063\u5c31\u662f\u9019\u4e00\u6a23\uff0c\u628a\u4e0d\u6b63\u5e38\u7576\u6210\u6b63\u5e38\u7136\u5f8c\u6307\u8cac\u8981\u6c42\u56de\u6b78\u6b63\u5e38\u5316 10/01 17:42\n", 
        "\u2192 balius: \u7684\u4eba... 10/01 17:42\n", 
        "\u63a8 expup: \u4e2d\u5c0f\u4f01\u696d\u666e\u904d\u6c92\u6587\u4ef6\u662f\u771f\u7684 \u4f46\u662f\u5176\u4ed6\u5927\u516c\u53f8\u5c31\u591a\u5c11\u6703\u6709 10/01 17:57\n", 
        "\u2192 maxqq: \u6211\u8eab\u70ba\u4e00\u500b\u5de5\u7a0b\u5e2b\uff0c\u76f8\u7576\u4e0d\u8a8d\u540c\u60a8\u6240\u8b1b\u7684\u6587\u4ef6\u554f\u984c 10/01 18:39\n", 
        "\u2192 maxqq: \u66fe\u7d93\u6709\u4e00\u4f4d\u524d\u8f29\u8aaa\uff0c\u5beb\u6587\u4ef6\u5c31\u4ee3\u8868\u4f60\u7684\u601d\u8def\u5920\u4e0d\u5920\u683c 10/01 18:40\n", 
        "\u2192 maxqq: \u9023\u5beb\u6587\u4ef6\u90fd\u4e0d\u5beb\uff0c\u9019\u662f\u54ea\u4e00\u62db\uff1f\u61c9\u8a72\u662f\u5b78\u5f92\u5427 10/01 18:40\n", 
        "\u2192 oread168: \u771f\u6c92\u6642\u9593\u6700\u597d\u4e5f\u8981\u634f\u8457\u86cb\u86cb\u5beb\u500b\u8a3b\u89e3.. 10/01 18:53\n", 
        "\u2192 oread168: \u4efb\u4f55\u6709\u7528\u7684\u7dda\u7d22\u90fd\u5f88\u73cd\u8cb4QQ 10/01 18:54\n", 
        "\u63a8 SansWord: \u9019\u6a23\u770b\u4f86\u655d\u516c\u53f8\u5feb\u5012\u4e86\u3002 10/01 18:58\n", 
        "\u2192 TAKADO: \u6709\u6642\u5019\u5beb\u6587\u4ef6\u662f\u5e6b\u81ea\u5df1\u5fd9 \u4ee5\u672a\u4f86\u7684\u81ea\u5df1\u8ddf\u516c\u53f8\u540c\u4e8b\u770b 10/01 21:13\n", 
        "\u2192 TAKADO: \u4e0d\u7136\u5225\u8aaa\u4e94\u5e74 \u6709\u6642\u5019\u5169\u5e74\u524d\u81ea\u5df1\u5beb\u7684code\u81ea\u5df1\u90fd\u770b\u4e0d\u61c2\u4e86 10/01 21:13\n", 
        "\u2192 hidog: \u6c92\u6587\u4ef6\u6c92\u8a3b\u89e3,\u53c8\u4e00\u5806work around\u7684code\u662f\u5f88\u6050\u6016\u7684... 10/01 21:16\n", 
        "\u5653 wildli0422: \u4f60\u662f\u6211\u516c\u53f8\u7684\u55ce 10/01 21:21\n", 
        "\u5653 NTULioner: \u5225\u628a\u81ea\u5df1\u5446\u904e\u7684\u721b\u516c\u53f8\u7576\u4f5c\u696d\u754c\u5e38\u614b 10/01 23:24\n", 
        "\u2192 NTULioner: \u5e7e\u842c\u884c\u7684code\u6c92\u6709\u6587\u4ef6\u8aaa\u660e \u4f60\u8981\u65b0\u4eba\u5169\u500b\u661f\u671f\u770b\u61c2\u4fee\u5b8cbu 10/01 23:25\n", 
        "\u2192 NTULioner: \u9019\u6708\u85aa\u61c9\u8a72\u53ef\u4ee5\u9818100\u842c 10/01 23:26\n", 
        "\u5653 DukeLiu: \u5e38\u614b\u8ddf\u61c9\u4e0d\u61c9\u8a72\u8981\u5206\u6e05\u695a 10/02 00:43\n", 
        "\u2192 bndan: \u5065\u5eb7\u7684\u74b0\u5883\u6703\u6709\u8ddf\u6587\u4ef6\u7b49\u503c\u985e\u4f3c\u7684\u6771\u897f = = \u5982\u679c\u6709GIT\u90a3\u7406\u8ad6 10/02 03:20\n", 
        "\u2192 bndan: \u4e0a\u7e3d\u6703\u6709\u500b\u554f\u984c\u7cfb\u7d71\u5427? \u9019\u4e0d\u8981\u4e82\u5beb\u7684\u8a71 \u5c31\u8ddf\u6587\u4ef6\u7b49\u503c\u4e86\u963f.. 10/02 03:22\n", 
        "\u2192 ssccg: \u6587\u4ef6\u4e26\u4e0d\u662f\u4e00\u5b9a\u8981\u9577\u7684\u50cfSDLC\u88e1\u9762\u5b9a\u7fa9\u7684\u90a3\u4e9b\u624d\u662f\u6587\u4ef6 10/02 04:00\n", 
        "\u2192 ssccg: \u7a0b\u5f0f\u5beb\u518d\u597d\uff0c\u9084\u662f\u6703\u6709\u53ea\u770b\u7a0b\u5f0f\u908f\u8f2f\u770b\u4e0d\u51fa\u4f86\u7684\u696d\u52d9\u898f\u5247\u554a 10/02 04:01\n", 
        "\u5653 doranako: \u627f\u5305\u6c92\u898f\u683c\u6587\u4ef6\uff1f\u5230\u6642\u5019\u5982\u4f55\u91d0\u6e05\u8cac\u4efb 10/02 08:36\n", 
        "\u5653 FantasyRyu: \u5225\u628a\u4f60\u5f85\u904e\u7684\u721b\u516c\u53f8\u62ff\u51fa\u4f86\u7576\u5e38\u614b 10/02 08:51\n", 
        "\u5653 dobeqoo: \u5920\u5927\u9593\u7684\u516c\u53f8\u90fd\u6709\u898f\u683c\u66f8\u7684 10/02 10:03\n", 
        "\u2192 y331752001: \u6587\u4ef6\u7ba1\u7406\u9084\u662f\u5f88\u91cd\u8981\u7684 10/02 10:35\n", 
        "\u2192 y331752001: \u6c92\u6709\u57fa\u672c\u6587\u4ef6 \u4ee5\u5f8c\u51fa\u554f\u984c \u5b8c\u5168\u4e0d\u77e5\u4f86\u9f8d\u53bb\u8108 \u53ea\u662f\u6bcf\u500b 10/02 10:36\n", 
        "\u2192 y331752001: \u4eba\u6709\u4ed6\u81ea\u5df1\u5beb\u6cd5 10/02 10:36\n", 
        "\u5653 heerowei0802: \u771f\u907a\u61be\uff0c\u5728\u524d\u516c\u53f8\u958b\u767c\u5169\u500b\u6848\u5b50\u90fd\u6709\u5beb\u6587\u4ef6  \u7d66\u5653 10/02 14:02\n"
    ], 
    "publish_datetime": "Sun Oct  1 12:48:16 2017", 
    "title": "Re: [\u8acb\u76ca] \u7b2c\u4e00\u6b21\u88ab\u7092\u9b77\u9b5a", 
    "url": "https://www.ptt.cc/bbs/Soft_Job/M.1506833299.A.6E9.html"
}