{
    "author": "lanchin (   )", 
    "board": "Soft_Job", 
    "content": [
        "\n\n\u6211\u5011\u516c\u53f8\u4e0d\u662f\u63a5\u6848\u516c\u53f8\uff0c\u6211\u5011\u5728\u505a\u96f2\u7aef\u7e3d\u6a5f\u7684\u5275\u65b0\u6574\u5408\u6027\u670d\u52d9\u3002\n\u63a5\u7684\u6240\u8b02\u6848\u5b50\uff0c\u662f\u8981\u4f7f\u7528\u6211\u5011\u516c\u53f8\u76f8\u95dc\u670d\u52d9\u7684\u96fb\u5546\u5ba2\u6236\u3002\n\u4f60\u77e5\u9053\u4f60\u7c3d\u4e86\u5de5\u4f5c\u5167\u5bb9\u7684\u4fdd\u5bc6\u5354\u8b70\u66f8\u55ce\uff1f\n\u70ba\u4ec0\u9ebc\u4f60\u6703\u89ba\u5f97\u6253\u4e86\u4e00\u500bX\u6216\u662f\u7c21\u55ae\u7684\u99ac\u8cfd\u514b\uff0c\u5c31\u514d\u8cac\u5462\uff1f\n\n\u8b93\u4f60\u5617\u8a66\u7684\u90e8\u5206\uff0c\u53ea\u662f\u5176\u4e2d\u4e4b\u4e00\u3002\n\u4f60\u8aaa\u7d50\u6848\u5c31\u8acb\u4f60\u8d70\uff1f\u63d0\u4f9b\u7d66\u5ba2\u6236\u6e2c\u8a66ios\u53ea\u662f\u544a\u4e86\u4e00\u5c0f\u6bb5\u843d\uff0c\u800c\u4e14\u4e26\u4e0d\u662f\u4f60\u544a\u7684\u6bb5\u843d\u3002\n\n\n\u4e00\u5e74\u591a\u7684ios\u958b\u767c\u8cc7\u6b77\u3002\u4f60\u8aaa\u4f60\u60f3\u8981\u6311\u6230\u9ad8\u85aa\uff0c\u9084\u8ddf\u516c\u53f8\u7d04\u4e86\u4f9d\u80fd\u529b\u8ac7\u85aa\u7684\u671f\u9650\u3002\n\u516c\u53f8\u807d\u4e86\u4f60\u7684\u9762\u8a66\u81ea\u6211\u63cf\u8ff0\uff0c\u6211\u540c\u610f\u4f60\u7684\u689d\u4ef6\u4e5f\u9858\u610f\u7d66\u5f7c\u6b64\u5408\u4f5c\u5617\u8a66\u7684\u6a5f\u6703\u3002\n\n\u800c\u4f60\u5be6\u969b\u4e0a\u505a\u70ba\u5de5\u7a0b\u5e2b\u7684\u80fd\u529b\u8db3\u4e0d\u8db3\u5920\u52dd\u4efb\uff1f\u6211\u771f\u7684\u4e0d\u60f3\u5728\u9019\u88e1\u8ddf\u4f60\u6253\u53e3\u6c34\u7b46\u6230\u3002\n\n\u4f60\u7684\u554f\u984c\u4e26\u4e0d\u662fnative\u6216hybrid\u6216\u6240\u8b02\u898f\u683c\u6587\u4ef6\u7684\u554f\u984c\u3002\n\u4e00\u500bFCM\u63a8\u64ad\u7684\u529f\u80fd\u6e2c\u8a66\uff0c\n\u53ef\u4ee5\u641e\u5230\u5ba2\u6236\u4f86\u8cea\u7591\u6211\u70ba\u4ec0\u9ebc\u5728\u6b63\u5f0f\u7684\u74b0\u5883\u767c\u4e86\u4e00\u5806\u201ctest\"\u7684\u8a0a\u606f\u3002\n\n\u4f60\u5982\u679c\u5c0dcode\u771f\u7684\u4e0d\u670d\uff0c\u6211\u5011\u53ef\u4ee5\u7ffbGit\u4f86\u6230\u3002\n\n\u4e8c\u9031\u7684\u6642\u9593\uff0c\u6211\u5224\u65b7\u4e0d\u9069\u4efb\uff0c\u4e0d\u60f3\u8981\u518d\u6d6a\u8cbb\u5f7c\u6b64\u7684\u6642\u9593\u3002\n\u6211\u8a8d\u70ba\u4f60\u53ef\u80fd\u53ef\u4ee5\u5728\u5225\u7684\u5730\u65b9\u6709\u66f4\u597d\u7684\u6a5f\u6703\u3002\n\u5be6\u969b\u96e2\u8077\u65e5(9/30)\uff0c\u8cc7\u9063\u8cbb\u6309\u7167\u52de\u57fa\u6cd5\u8a08\u7b97\u516c\u5f0f\u4e8c\u9031\u662f\u4e00\u5343\u5143\u5de6\u53f3\u3002\n\u516c\u53f8\u7d66\u7684\u5c0d\u61c9\u689d\u4ef6\u662f\u591a\u7d66\u4e86\u4f60\u4e8c\u5929\u6709\u85aa\u5047\u3002\n\u8a08\u7b97\u4f60\u7684\u96e2\u8077\u65e5\u662f(10/4)\uff0c\u7b49\u65bc\u591a\u4e86\u516b\u5343\u5143\u3002\n\u4f60\u89ba\u5f97\u597d\u5fc3\u7684\u7db2\u53cb\u6703\u7b97\uff0c\u516c\u53f8\u7684\u4eba\u8cc7\u4e0d\u6703\u7b97\uff1f\n\u516c\u53f8\u662f\u5e0c\u671b\u8b93\u4f60\u6709\u627e\u5de5\u4f5c\u7684\u9918\u88d5\uff0c\u4e5f\u611f\u6fc0\u4f60\u9019\u4e8c\u9031\u7684\u52aa\u529b\u3002\n\n\u4f60\u8981\u4e0d\u8981\u9818\u975e\u81ea\u9858\u96e2\u8077\u66f8\uff1f\u8981\u4e0d\u8981\u5728\u8cc7\u6b77\u4e0a\u7559\u4e0b\u88ab\u8cc7\u9063\u7684\u7d00\u9304\uff1f\n\u9019\u662f\u7d66\u4f60\u7684\u9078\u64c7\uff0c\u516c\u53f8\u5f9e\u6c92\u6709\u8aaa\u4e0d\u9858\u610f\u7d66\u4f60\u3002\n\n\u4f60\u5728\u4f60\u7684\u516c\u958b\u81c9\u66f8\u8ddf\u767c\u6587\u4e0a\u6bc0\u8b17\u5f71\u5c04\u6211\u5011\u662f\u5728\u641e\u7533\u8acb\u7dca\u6025\u88dc\u52a9\u7684\u3001\n\u627e\u4eba\u4e26\u99ac\u4e0a\u96a8\u610f\u89e3\u8058\u4eba\u7684\u8a50\u9a19\u516c\u53f8\uff0c\u624d\u662f\u4f60\u53ef\u80fd\u6703\u88ab\u544a\u7684\u539f\u56e0\u3002\n\u5f71\u97ff\u516c\u53f8\u8072\u8b7d\u3001\u5f71\u97ff\u5ba2\u6236\u8072\u8b7d\u3001\u5f71\u97ff\u9858\u610f\u52a0\u5165\u655d\u53f8\u4e00\u8d77\u52aa\u529b\u7684\u670b\u53cb\uff0c\u662f\u6211\u5011\u7684\u5be6\u969b\u640d\u5931\u3002\n\n\u81f3\u65bc\u5176\u4ed6\u63cf\u8ff0\u4e0d\u5be6\u7684\u90e8\u5206\uff0c\u4f60\u81ea\u5df1\u5df2\u7d93\u90e8\u5206\u4fee\u6587\u522a\u6587\u3002\n\u5982\u679c\u4f60\u89ba\u5f97\u81ea\u5df1\u6c92\u554f\u984c\u7684\u8a71\uff0c\u70ba\u751a\u9ebc\u8981\u4fee\u8981\u522a\u5462\uff1f\u4f46\u4e5f\u5df2\u7d93\u622a\u5716\uff0c\u671b\u4f60\u597d\u81ea\u70ba\u4e4b\u3002\n\n\u4f60\u70ba\u4ec0\u9ebc\u6703\u89ba\u5f97\u5728\u7db2\u8def\u4e0a\u96a8\u81ea\u5df1\u7684\u610f\u767c\u6587\u8b1b\u8a71\uff0c\u53ea\u8981\u4fee\u6539\u522a\u9664\uff0c\u5c31\u6c92\u6709\u8cac\u4efb\u4e86\u5462\uff1f\n\n\u4f60\u5982\u679c\u4e4b\u5f8c\u9084\u6709\u7591\u616e\u5c31\u8acb\u6cd5\u52d9\u8655\u7406\u4e86\u3002\n\u6211\u5011\u9084\u6709\u5f88\u591a\u5176\u4ed6\u60f3\u5b8c\u6210\u7684\u5275\u65b0\u5922\u60f3\uff0c\n\u516c\u53f8\u6b63\u5728\u6210\u9577\u968e\u6bb5\uff0c\u958b\u51fa\u7684\u8077\u7f3a\u4e5f\u4e0d\u53ea\u4e00\u4f4d\uff0c\u5e0c\u671b\u771f\u6b63\u7684\u9ad8\u624b\u4f86\u52a0\u5165\u4e00\u8d77\u5408\u4f5c\u9032\u6b65\u3002\n\n\n", 
        "\u203b \u5f15\u8ff0\u300ag001613001 (\u963f\u6708)\u300b\u4e4b\u9298\u8a00\uff1a\n", 
        ">> : \u5c0f\u5f1f\u525b\u8e0f\u5165iOS\u958b\u767c\u696d\u754c\u5927\u6982\u4e00\u5e74\u5feb\u4e09\u500b\u6708\u3002\n", 
        ">> : \u6709\u4e9b\u83dc\u9ce5\u554f\u984c\u60f3\u8acb\u6559\u5404\u4f4d\u524d\u8f29\u3002\n", 
        ">> : \u6545\u4e8b\u6709\u9ede\u9577\n", 
        ">> : \u5169\u500b\u79ae\u62dc\u524d\uff0c\u6211\u63db\u7b2c\u4e8c\u9593\u516c\u53f8\uff0c\u9019\u662f\u4e00\u9593\u65b0\u5275\u516c\u53f8\u3002\n", 
        ">> : \u9019\u9593\u516c\u53f8\u662f\u53eb\u96f2X\u96fb\u4fe1\u3002\n", 
        ">> : \u4ed6\u5011\u516c\u53f8\u6709\u63a5\u8a31\u591a\u6848\u5b50\uff0c\u6240\u4ee5\u7b97\u662f\u63a5\u6848\u516c\u53f8\uff0c\u4f46\u662f\u4e5f\u6709\u81ea\u5df1\u7684\u7522\u54c1\u5728\u958b\u767c\u3002\n", 
        ">> : \u525b\u9032\u516c\u53f8\u7b2c\u4e00\u5929\uff0c\u516c\u53f8\u7d66\u4e86\u4e00\u500b\u975e\u5e38\u8001\u820a\u7684MAC mini\n", 
        ">> : \u4e3b\u7ba1\u4eba\u4e0d\u5728\u53f0\u7063\uff0c\u5728\u570b\u5916\uff0c\u6240\u4ee5\u900f\u904e\u8cf4\u9694\u7a7a\u53eb\u6211\u8981\u505a\u4ec0\u9ebc\u4e8b\u60c5\u3002\n", 
        ">> : \u9996\u5148\u6211\u63a5\u5230\u4e86\u4e00\u500b\u760b\u72c2X\u5ba2\u7684\u5c08\u6848\u3002\n", 
        ">> : \u4ed6\u5011\u8981\u6211\u89e3\u6c7a\u4e00\u4e9b\u554f\u984c\u3002\n", 
        ">> : //\u984c\u5916\u8a71:\n", 
        ">> : \u7136\u5f8c\u6211build \u5c08\u6848\u5230\u6a21\u64ec\u5668\u5230\u8dd1\u8d77\u4f86\uff0c\u8981\u7b49\u534a\u500b\u5c0f\u6642\u3001\n", 
        ">> : \u6309chrome\u7684\u5206\u9801\u8981\u7b49\u5341\u79d2\u624d\u6709\u53cd\u61c9\u7684\u7a0b\u5ea6\u3002\n", 
        ">> : \u7136\u5f8c\u8aaa\u53ef\u4ee5\u63d0\u4f9b\u5169\u842c\u5143\uff0c\u7d66\u4f60\u53bb\u8cb7\u65b0\u96fb\u8166\uff0c\u4f86\u516c\u53f8\u958b\u767c\u7528\u3002\n", 
        ">> : \u5f85\u6eff\u4e00\u5e74\u5f8c\u96fb\u8166\u7b97\u4f60\u7684\u3002\n", 
        ">> : \u4f46\u662f\u6211\u7533\u8acb\u4e86\uff0c\u9084\u6c92\u62ff\u5230\u5c31\u88ab\u7092\u9b77\u9b5a\u5c31\u662f\u4e86\u3002\n", 
        ">> : \u6240\u4ee5\u6211\u53ea\u80fd\u5e36\u81ea\u5df1\u7684\u96fb\u8166\u53bb\u5de5\u4f5c\uff0c\u5176\u4ed6\u4eba\u4e5f\u662f\u9019\u6a23\u3002\n", 
        ">> : \u4ed6\u5011\u8aaa\u8981\u5e6b\u516c\u53f8\u7701\u9322\u3002\n", 
        ">> : //\u984c\u5916\u8a71\u7d50\u675f\n", 
        ">> : \u7136\u5f8c\u6211\u8acb\u4ed6\u5011\u63d0\u4f9b\u7d66\u6211\u4ea4\u63a5\u6587\u4ef6\uff0c\u9084\u6709\u898f\u683c\u66f8\u3002\n", 
        ">> : \u4ed6\u5011\u8aaa\u9019\u4e9b\u6771\u897f\u4e0d\u80fd\u63d0\u4f9b\u7d66\u6211\u3002\n", 
        ">> : \u6c92\u6709\u8aaa\u539f\u56e0\u3002\n", 
        ">> : \u6240\u4ee5\u6211\u5b8c\u5168\u4e0d\u77e5\u9053\u6bcf\u500b\u6d41\u7a0b\uff0c\u9700\u8981\u4ec0\u9ebc\u6771\u897f\uff0c\u624d\u53ef\u4ee5\u8b93\u4e0b\u4e00\u500b\u9801\u9762\u7522\u751f\u7684\u6771\u897f\u662f\u6b63\u5e38\u7684\u3002\n", 
        ">> : \u6240\u4ee5\u6211\u6d6a\u8cbb\u4e86\u5927\u91cf\u7684\u6642\u9593\uff0c\u57fa\u65bc\u672c\u8eab\u7684\u7a0b\u5f0f\u78bc\u67b6\u69cb\uff0c\u5728\u627e\u5230\u5e95BUG\u51fa\u5728\u54ea\u88e1\u3002\n", 
        ">> : \u7d50\u679c\u90fd\u627e\u4e0d\u5230\uff0c\u5f8c\u4f86\u4e3b\u7ba1\u56de\u4f86\u4e4b\u5f8c\u3002\n", 
        ">> : \u9019\u500b\u5c08\u6848\u524d\u4efb\u6316\u5751\uff0c\u4eba\u8dd1\u6389\u4e4b\u5f8c\uff0c\u7531\u4e3b\u7ba1\u6574\u500b\u6253\u6389\u91cd\u69cb(\u4e00\u958b\u59cb\u662f\u9019\u6a23\u8aaa\uff0c\n", 
        ">> : \u5f8c\u4f86\u4e00\u76f4\u8aaa\u6c92\u6709)\u3002\n", 
        ">> : \u4ed6\u5f88\u6e05\u695a\u9019\u500b\u6d41\u7a0b\u9700\u8981\u54ea\u4e9b\u503c\uff0c\u624d\u53ef\u4ee5\u89e3\u6c7a\u73fe\u5728\u7684\u554f\u984c\u3002\n", 
        ">> : \u7a0b\u5f0f\u78bc\u6d41\u7a0b\u4e5f\u90fd\u662f\u4ed6\u5beb\u7684\uff0c\u6240\u4ee5\u4ed6\u4e5f\u77e5\u9053\u8a72\u6539\u54ea\u88e1\u624d\u5c0d\u3002\n", 
        ">> : \u4f46\u662f\u9019\u4e9b\u6211\u90fd\u4e0d\u77e5\u9053\uff0c\u6240\u4ee5\u6211\u53ea\u80fd\u4e0d\u65b7\u7684\u4e0b\u4e2d\u65b7\u9ede\u3002\n", 
        ">> : \u7167\u4ed6\u7684\u63d0\u793a\u53bb\uff0c\u53bb\u6bd4\u5c0d\u7db2\u9801\u7684\u6d41\u7a0b\u8ddfAPP\u5230\u5e95\u6709\u4ec0\u9ebc\u4e0d\u540c\u3002\n", 
        ">> : \u7d50\u679c\u6bd4\u51fa\u4f86\u7684\u7d50\u679c\uff0c\u7167\u4ed6\u7684\u8aaa\u6cd5\u61c9\u8a72\u64cd\u4f5c\u6d41\u7a0b\u8981\u4e00\u81f4\u3002\n", 
        ">> : \u4f46\u662f\u6700\u5f8c\u4ed6\u89e3\u6c7a\u7684\u65b9\u6cd5\u90fd\u4e0d\u662f\u4ed6\u8aaa\u7684\u90a3\u6a23\u3002\n", 
        ">> : \u90fd\u662f\u4ed6\u77e5\u9053\u8a72\u7528\u4ec0\u9ebc\u503c\uff0c\u6216\u8005\u4e0d\u8a72\u7528\u4ec0\u9ebc\u503c\u3002\n", 
        ">> : \u624d\u53ef\u4ee5\u8b93\u9019\u500b\u9801\u9762\u6b63\u5e38\u3002\n", 
        ">> : \u7136\u5f8c\u6211\u90fd\u662f\u5728\u65c1\u908a\u7167\u4ed6\u8aaa\u7684\u53bb\u505a\u3002\n", 
        ">> : \u7d50\u679c\u90fd\u4e0d\u80fd\u89e3\u6c7a\u554f\u984c\uff0c\u90fd\u662f\u7531\u4ed6\u81ea\u5df1\u4e0b\u4f86\u6309\u7167\u53e6\u5916\u7684\u8aaa\u6cd5\u505a\uff0c\u624d\u89e3\u6c7a\u3002\n", 
        ">> : \u56e0\u70ba\u5c08\u6848\u662f\u57fa\u65bc\u7db2\u9801\u958b\u767c\u7684APP\u3002\n", 
        ">> : \u6211\u6bd4\u8f03\u719f\u6089\u7684\u662f\u539f\u751f\u7684APP\u958b\u767c\u65b9\u5f0f\u3002\n", 
        ">> : \u6240\u4ee5\u6211\u90fd\u53ea\u80fd\u5354\u52a9\u4ed6\u89e3\u6c7a\u4e00\u4e9b\u4ed6\u4e0d\u719f\u6089\u7684\u539f\u751f\u7684\u7a0b\u5f0f\u78bc\u7684BUG\uff0c\n", 
        ">> : \u9084\u6709\u4e00\u4e9b\u7a0b\u5f0f\u78bc\u4e0a\u7684\u4f7f\u7528BUG\u3002\n", 
        ">> : \u7136\u5f8c\u4eca\u5929\u7d42\u65bc\u9019\u500b\u6848\u5b50\u641e\u597d\u4e86\uff0c\u4ed6\u5011\u4ea4\u7d66\u5ba2\u6236\u4e4b\u5f8c\u3002\n", 
        ">> : \u6211\u5c31\u88ab\u7d04\u8ac7\u4e86\u3002\n", 
        ">> : \u610f\u601d\u662f\u6211\u6d6a\u8cbb\u4e86\u4e3b\u7ba1\u592a\u591a\u6642\u9593\u5728\u505a\u9019\u500b\u6848\u5b50\u3002\n", 
        ">> : \u4ed6\u5011\u5224\u65b7\u6211\u6c92\u6709\u80fd\u529b\u5f85\u5728\u9019\u9593\u516c\u53f8\u3002\n", 
        ">> : \u7136\u5f8c\u4e0b\u79ae\u62dc\u6709\u8cc7\u6b77\u6bd4\u6211\u6df1\u7684\u8981\u4f86\u3002\n", 
        ">> : \u5e0c\u671b\u6211\u8d70\u4eba\u3002\n", 
        ">> : \u4ee5\u4e0a\u5927\u6982\u662f\u5c0f\u5f1f\u9019\u5169\u500b\u79ae\u62dc\u7684\u9ad4\u9a57\u3002\n", 
        ">> : \u4e0d\u77e5\u9053\u9019\u6a23\u7684\u9ad4\u9a57\uff0c\u5728\u696d\u754c\u662f\u5f88\u6b63\u5e38\u7684\u55ce?\n", 
        ">> : \u8981\u5de5\u7a0b\u5e2b\u63a5\u5c08\u6848\uff0c\u6c92\u6709\u4ea4\u63a5\u6587\u4ef6\uff0c\u4e5f\u4e0d\u63d0\u4f9b\u898f\u683c\u66f8\u3002\n", 
        ">> : \u8b93\u63a5\u5c08\u6848\u7684\u4eba\u778e\u5b50\u6478\u8c61\uff0c\u53bb\u627e\u5230\u5e95\u554f\u984c\u51fa\u5728\u54ea\u88e1\u3002\n", 
        ">> : \u7136\u5f8c\u5c08\u6848\u5b8c\u6210\u4e4b\u5f8c\uff0c\u99ac\u4e0a\u7092\u4f60\u9b77\u9b5a\u3002\n", 
        ">> : \u4e0d\u77e5\u9053\u9019\u6a23\u5b50\u7684\u64cd\u4f5c\uff0c\u5728APP\u754c\uff0c\u662f\u975e\u5e38\u6b63\u5e38\u7684\u4e8b\u60c5\u55ce?\n", 
        ">> : \u4ec0\u9ebc\u8cc7\u8a0a\u90fd\u4e0d\u63d0\u4f9b\u7d66\u5de5\u7a0b\u5e2b\uff0c\u7136\u5f8c\u5de5\u7a0b\u5e2b\u89e3\u6c7a\u4e0d\u4e86\u554f\u984c\u3002\n", 
        ">> : \u5c31\u662f\u5de5\u7a0b\u5e2b\u7684\u7121\u80fd\u3002\n", 
        ">> : \u9019\u6a23\u624d\u662f\u6b63\u5e38\u7684\u55ce@@?\n", 
        ">> : \u5c0f\u5f1f\u7d93\u9a57\u4e0d\u591a\uff0c\u6240\u4ee5\u8aa0\u5fc3\u8acb\u6559\u5404\u4f4d\u524d\u8f29\u3002\n", 
        ">> : \u5148\u8b1d\u8b1d\u5404\u4f4d\u524d\u8f29\u7684\u95b1\u8b80\u8ddf\u56de\u8986!\n", 
        "\n--\n", 
        "\u203b \u767c\u4fe1\u7ad9: \u6279\u8e22\u8e22\u5be6\u696d\u574a(ptt.cc), \u4f86\u81ea: 220.134.21.219\n", 
        "\u203b \u6587\u7ae0\u7db2\u5740: \n", 
        "\u63a8 bben900911: \u63a8\u4e0a\u4f86\u5c0d\u8cea~ 10/01 10:47\n", 
        "\u63a8 felixgugu: \u6240\u4ee5\u53ea\u7d66mac mini\u662f\u771f\u7684\u55ce\uff1f 10/01 10:56\n", 
        "\u63a8 BLGreenTea: \u5148\u5361\u4f4d 10/01 10:56\n", 
        "\u63a8 join183club: @@\u6b50\u8cb7\u5496\uff0c\u539fpo\u662f\u539f\u539fpo\u8aac\u7684\u7f8e\u570b\u7684\u4e3b\u7ba1\u55ce\uff1f 10/01 10:58\n", 
        "\u63a8 jeff12280: \u6709\u7c3d\u4fdd\u5bc6\u689d\u6b3e\u5c31\u7ad9\u4e0d\u4f4f\u8173\u56c9\uff5e\u5148\u4f86\u5361\u4f4d 10/01 10:58\n", 
        "\u63a8 s001582000: \u5728\u5ba2\u6236\u6b63\u5f0f\u74b0\u5883\u767ctest\u8a0a\u606f..... 10/01 10:58\n", 
        "\u2192 RapidGrowth: \u9019\u6a23\u7b97\u6709\u8b1b\u5de5\u4f5c\u5167\u5bb9\u55ce\uff1f 10/01 11:01\n", 
        "\u63a8 JIKUAI: \u7d14\u63a8\uff0c\u4e0d\u60f3\u591a\u8aaa\u4ec0\u9ebc 10/01 11:02\n", 
        "\u63a8 BLGreenTea: \u6709\u5c0f\u8ed2\u8036 \u5feb\u63a8 10/01 11:04\n", 
        "\u63a8 lulufufu: \u6709\u56de\u61c9\u6709\u63a8 (\u7206\u7c73\u82b1 10/01 11:06\n", 
        "\u2192 j121780im: \u5148\u516c\u53f8RD\u4e3b\u7ba1\u9806\u4fbf\u8cc7\u9063\u5427 10/01 11:14\n", 
        "\u63a8 sing10407: \u5408\u7406 10/01 11:15\n", 
        "\u63a8 j121780im: \u9762\u8a66\u4eba\u7684\u80fd\u529b\u9019\u9ebc\u5dee\uff0c\u9023\u9019\u7a2e\u90fd\u9304\u53d6 10/01 11:15\n", 
        "\u2192 dnabossking: \u5176\u5be6\u9084\u662f\u6bd4\u8f03\u60f3\u7ad9\u5728\u52de\u65b9\u7684\u7acb\u5834\u8b1b\u8a71\uff0c\u4f46\u6b63\u5f0f\u74b0\u5883\u767c\u3127 10/01 11:20\n", 
        "\u2192 dnabossking: \u5806test\u592a\u4e0d\u5c08\u696d\u4e86 10/01 11:20\n", 
        "\u63a8 SmallDruid: \u54c8\u54c8 10/01 11:22\n", 
        "\u63a8 powerwolf543: \u4e0d\u904e\u4f60\u5011\u9762\u8a66\u4eba\u7684\u80fd\u529b\u771f\u7684\u8981\u52a0\u5f37\uff0c\u5feb\u5e74\u5c3e\u9084\u706b\u4eba\uff0c 10/01 11:24\n", 
        "\u2192 powerwolf543: \u4e0d\u6562\u600e\u6a23\u89c0\u611f\u90fd\u4e0d\u592a\u597d\u3002 10/01 11:24\n", 
        "\u63a8 swallowcc: \u5594\u5594 10/01 11:25\n", 
        "\u63a8 ArtenisV: \u5361 10/01 11:25\n", 
        "\u63a8 adma: \u7d6660k\u4e0d\u6703GIT\u4e5f\u662f\u4f60\u5011\u9304\u53d6\u7684\uff0c\u5728\u4e0a\u4e00\u7bc7\u63a8\u6587\u9178\u4eba\u662f\uff1f 10/01 11:25\n", 
        "\u63a8 smalldra: 1. \u6703\u767c\u5230production\u74b0\u5883\u4ee3\u8868\u4f60\u5011\u7684staging, production 10/01 11:26\n", 
        "\u2192 smalldra: \u6c92\u5207\u4e7e\u6de8 \u6b63\u5e38\u53ea\u6709\u5f8c\u7aef\u5de5\u7a0b\u5e2b\u80fdaccess production\u5f8c\u7aef\u7684 10/01 11:27\n", 
        "\u63a8 Ghosso: \u7a81\u7136\u60f3\u5230 9/30\u662f\u88dc\u73ed \u4e0d\u904e\u4f60\u5011lay\u4eba\u4e86 \u9019\u5929\u8981\u88dc\u56de\u4f86\u5427 10/01 11:29\n", 
        "\u63a8 vi000246: \u60f3\u770bgit\u8a18\u9304 QQ 10/01 11:31\n", 
        "\u2192 RapidGrowth: \u6c92\u8cc7\u9063\u8cbb, \u4e0d\u662f\u9304\u53d6\u901a\u77e5\u66f8\u5beb\u7684\u55ce 10/01 11:31\n", 
        "\u2192 RapidGrowth: \u5c31\u539fPO\u767c\u7684\u5716\u4f86\u770b 10/01 11:32\n", 
        "\u2192 CaLeLu: \u7f6e\u677f\u51f3! 10/01 11:34\n", 
        "\u63a8 iphone7pro: \u597d\uff01 10/01 11:34\n", 
        "\u63a8 kiki86151: \u73a9\u904eFCM\u883b\u597d\u5947\u6b63\u5f0f\u74b0\u5883\u600e\u9ebc\u6536\u5230test\u7684 topic\u6c92\u8a2d\u597d\u5594XD 10/01 11:40\n", 
        "\u63a8 ghmsxtwo: \u51fa\u4e43\u73a9 10/01 11:41\n", 
        "\u63a8 drajan: \u597d\u770b 10/01 11:42\n", 
        "\u63a8 dali17dali17:  \u9019\u7bc7\u6703\u7206 10/01 11:43\n", 
        "\u2192 dnabossking: \u807d\u904e\u3127\u4f4d\u524d\u8f29\u8aaa\uff1a\u300c\u516c\u53f8\u60f3\u6316\u9ad8\u624b\u56de\u4f86\uff0c\u7136\u5f8c\u6240\u6709\u554f\u984c 10/01 11:46\n", 
        "\u2192 dnabossking: \u90fd\u80fd\u89e3\u6c7a\uff0c\u6700\u5f8c\u53ea\u6703\u50b7\u5bb3\u5f7c\u6b64\u300d 10/01 11:46\n", 
        "\u63a8 nelley: \u6703\u8b93\u65b0\u9032\u4eba\u54e1\u6e2c\u8a66\u641e\u5230Production\u74b0\u5883\u9019\u5167\u63a7\u4e5f\u662f\u3002\u3002\u3002\u3002\u3002 10/01 11:49\n", 
        "\u63a8 jaspreme206: \u5169\u9031\u8cc7\u9063 ...\u4f60\u662f\u61f6\u5f97\u9762\u8a66\u4eba \u9084\u662f\u6c92\u4eba\u9762\u8a66\u4f60\u516c\u53f8 10/01 11:49\n", 
        "\u2192 pttworld: \u4e00\u5e74\u56db\u842c\u4e94\u5c31\u5f88\u52c9\u5f37\u4e86 10/01 11:55\n", 
        "\u63a8 gentleman45: \u9019\u500b\u8981\u8cc7\u9063\u7684\u4eba\u53ef\u80fd\u4e0d\u53ea\u4e00\u500b\uff0c\u627e\u80fd\u529b\u5dee\u9032\u4f86\u4eba\u8cc7\u8981\u8cc7 10/01 11:57\n", 
        "\u2192 gentleman45: \u9063\uff0c\u9762\u8a66\u80fd\u529b\u5dee\u7684\u4eba\u9032\u4f86\u9762\u8a66\u4eba\uff0c\u6e2c\u8a66\u7684\u4eba\u6c92\u6e2c\u8a66\u597d\u8981 10/01 11:57\n", 
        "\u2192 gentleman45: \u8cc7\u9063\uff0c\u4e3b\u7ba1\u7528\u4eba\u4e0d\u614e\u8981\u8cc7\u9063 10/01 11:57\n", 
        "\u63a8 bitcch: \u600e\u9ebc\u4e0d\u6562\u628a\u81ea\u5df1\u516c\u53f8\u5168\u540d\u6253\u51fa\u4f86 10/01 12:03\n", 
        "\u63a8 JULONE780701: \u5c08\u6848\u5927\u90e8\u5206\u90fd\u662f native \u53ea\u6709\u5c11\u90e8\u4efd api \u8ddf\u767b\u5165\u5ee3\u544a 10/01 12:07\n", 
        "\u2192 JULONE780701: \u696d\u4e0d\u662f\u800c\u5df2 10/01 12:07\n", 
        "\u2192 uiceg: \u4e0a\u5230\u6b63\u5f0f\u74b0\u5883\u7684\u7a0b\u5f0f\u51fa\u554f\u984c, \u8868\u793a\u516c\u53f8\u7684\u628a\u95dc\u6a5f\u5236\u7b49\u65bc0\u554a 10/01 12:12\n", 
        "\u5653 evil2004: \u53ef\u4ee5\u8cc7\u9063PM\u55ce?\u9019\u9ebc\u4e0d\u6703\u89c0\u5bdf\u4eba \u96a8\u4fbfAssign\u5de5\u4f5c?\u4e5f\u4e0d\u628a\u95dc? 10/01 12:14\n", 
        "\u63a8 gust0985: \u6211\u662f\u89ba\u5f97\u7528\u4eba\u4e3b\u7ba1\u9078\u624d\u554f\u984c\u883b\u5927\u7684\uff0c\u516c\u53f8\u9ad8\u5c64\u61c9\u8a72\u8981\u60f3\u4e00 10/01 12:16\n", 
        "\u2192 gust0985: \u4e0b\u9700\u4e0d\u9700\u8981\u2026\u2026 10/01 12:16\n", 
        "\u63a8 puritys: \u63a8   \u51fa git \u4f86\u516c\u5be9 10/01 12:57\n", 
        "\u2192 femlro: \u5e6bQQ \u4f46\u4e0d\u9700\u8981\u544a\u4ed6 \u793e\u6703\u81ea\u6709\u516c\u8a55 \u4e0b\u9762\u54e1\u5de5\u4e0d\u5c31\u4f86\u60f9\u55ce 10/01 13:02\n", 
        "\u5653 s06yji3: git git git 10/01 13:38\n", 
        "\u63a8 nelley: \u9019\u6a23\u4e00\u641e\u5c31\u77e5\u9053\u4eba\u8cc7\u662f\u5f88\u91cd\u8981\u7684\u4e86\u5427\u3002\u627e\u932f\u4eba\u6bd4\u627e\u4e0d\u5230\u4eba\u66f4\u6158 10/01 13:59\n", 
        "\u63a8 ji394snoopy: \u62cd\u62cd 10/01 15:07\n", 
        "\u63a8 mathrew: \u63a8\u5c0d\u8cea 10/01 15:45\n", 
        "\u63a8 kurokl1029: \u6709\u6642\u5019\u4e5f\u4e0d\u4e00\u5b9a\u662f\u9762\u8a66\u7684\u4e3b\u7ba1\u6216\u4eba\u8cc7\u7684\u554f\u984c\uff0c\u56e0\u70ba\u6709\u4e9b 10/01 16:33\n", 
        "\u2192 kurokl1029: \u61c9\u5fb5\u8005\u5728\u9762\u8a66\u7684\u6642\u5019\u5f88\u6703\u8b1b\u7684\u5929\u82b1\u4e82\u589c\u7684\uff0c\u5176\u5be6\u4e5f\u662f\u883b\u5bb9 10/01 16:33\n", 
        "\u2192 kurokl1029: \u6613\u8b93\u9762\u8a66\u8005\u88ab\u9a19\uff08\uff1f\uff09 10/01 16:33\n", 
        "\u63a8 kurokl1029: \u6240\u4ee5\u8a66\u7528\u671f\u7684\u7531\u4f86\u4e0d\u662f\u6c92\u6709\u539f\u56e0\uff0c\u8981\u5f7c\u6b64try\u5f7c\u6b64\u662f\u5426\u5408 10/01 16:35\n", 
        "\u2192 kurokl1029: \u9069 10/01 16:35\n", 
        "\u5653 jennya: \u300c\u8981\u9818\u8cc7\u9063\u8cbb\u9084\u662f\u8981\u5728\u8cc7\u6b77\u4e0a\u7559\u4e0b\u88ab\u8cc7\u9063\u7684\u7d00\u9304\uff1f\u662f\u4f60\u7684\u9078\u64c7 10/01 17:06\n", 
        "\u2192 jennya: \u300d\u5f80\u5f8c\u7684\u516c\u53f8\u662f\u67e5\u4e0d\u5230\u524d\u9762\u516c\u53f8\u662f\u4e0d\u662f\u8cc7\u9063\u7684\u3002\u4e0d\u8981\u4ee5\u6b64\u4f86\u898f 10/01 17:06\n", 
        "\u2192 jennya: \u52f8\u88ab\u8cc7\u9063\u7684\u54e1\u5de5\u4e0d\u8981\u9818\u8cc7\u9063\u8cbb\u2026\u2026 10/01 17:06\n", 
        "\u5653 balius: \u5373\u4f7ftech_job\u90a3\u908a\u5653\u904e\u4e86\u9019\u908a\u9084\u662f\u8981\u5653\uff0c\u4e7e\u8106\u8aaa\u6703\u7121\u6cd5\u53d6\u5f97\u826f 10/01 17:15\n", 
        "\u2192 balius: \u6c11\u8b49\u597d\u4e86... 10/01 17:15\n", 
        "\u63a8 taxuan: \u8d85\u786c\u7684 10/01 17:40\n", 
        "\u2192 peggy50528: \u63a8jennya 10/01 20:24\n", 
        "\u5653 kenimai: \u628a\u516c\u53f8\u540d\u7a31\u6253\u4e0a\u4f86\u554a 10/01 20:33\n", 
        "\u5653 Verse: \u63a8 jennya 10/01 20:45\n", 
        "\u5653 QQ5566: \u54c8\u54c8\u54c8\u54c8\u54c8\u54c8\u54c8\u54c8\u54c8 10/01 21:54\n", 
        "\u5653 agogoman: \u63a8 jennya 10/01 23:13\n", 
        "\u5653 chairco: \u77ee\u6cb9\u3002 10/02 00:09\n", 
        "\u5653 mrj5566: \u8981\u8ac7\u4fdd\u5bc6 ... \u9084\u8981\u54e1\u5de5\u62ff\u81ea\u5df1\u7684\u96fb\u8166\u5de5\u4f5c ? 10/02 00:26\n", 
        "\u5653 ScrewYou: \u8b58\u4eba\u4e0d\u6e05 \u4e3b\u7ba1\u8ddf\u4eba\u8cc7\u9084\u6709\u6240\u6709\u540c\u610f\u4efb\u7528\u7684\u4eba\u90fd\u8a72\u4e00\u4f75\u8cc7\u9063 10/02 01:08\n", 
        "\u2192 ScrewYou: \u4ee5\u793a\u8ca0\u8cac\u5537 10/02 01:08\n", 
        "\u5653 loveqn: \u6211\u770b\u5148\u8cc7\u9063\u4eba\u8cc7\u5427 10/02 06:23\n", 
        "\u5653 Vanbery: \u62ff\u9019\u7bc7\u95dc\u9375\u5b57\u53bb\u8c37\u54e5\u99ac\u4e0a\u5c31\u8dd1\u51fa\u54ea\u5bb6\u516c\u53f8\u4e86www 10/02 09:21\n", 
        "\u5653 ID3238: \u524d\u5169\u53e5\u602a\u602a\u7684 \u4e0d\u662f\u63a5\u6848\u516c\u53f8 \u7b2c\u4e8c\u53e5 \u63a5\u7684\u6848\u5b50\uff1f 10/02 09:26\n", 
        "\u5653 dobeqoo: \u5230\u8077\u4e0d\u7d66\u96fb\u8166 \u96e2\u8077\u4e0d\u7d66\u8cc7\u9063\u8cbb 10/02 10:00\n", 
        "\u2192 dobeqoo: \u6c92QA\u6c92\u5236\u5ea6 \u5230\u8077\u5169\u9031\u5c31\u51fafw\u7d66\u5ba2\u4eba? \u8ab0\u6562\u8ddf\u9019\u7a2e\u516c\u53f8\u5408\u4f5c 10/02 10:01\n", 
        "\u5653 JORDANI19: \u7db2\u8def\u767c\u6587\uff0c\u4e0d\u662f\u8aaa\u544a\u5c31\u544a\u597d\u55ce 10/02 13:10\n", 
        "\u5653 ScrewYou: \u544a\u60f9\u55ce\uff1f\u79d1\u79d1 10/02 14:05\n", 
        "\u5653 genomini: \u77ee\u6cb9 10/02 14:15\n", 
        "\u5653 heerowei0802: \u63a8 jennya 10/02 14:23\n", 
        "\u5653 ScrewYou: \u300c\u4f60\u8981\u4e0d\u8981\u9818\u975e\u81ea\u9858\u96e2\u8077\u66f8\uff1f\u8981\u4e0d\u8981\u5728\u8cc7\u6b77\u4e0a\u7559\u4e0b\u88ab\u8cc7\u9063\u7684 10/02 15:59\n", 
        "\u2192 ScrewYou: \u7d00\u9304\uff1f\u9019\u662f\u7d66\u4f60\u7684\u9078\u64c7\uff0c\u516c\u53f8\u5f9e\u6c92\u6709\u8aaa\u4e0d\u9858\u610f\u7d66\u4f60\u3002\u300d\u79d1\u79d1 10/02 15:59\n", 
        "\u2192 ScrewYou: \u79d1\u79d1\u79d1\u79d1\u79d1\u79d1 10/02 15:59\n"
    ], 
    "publish_datetime": "Sun Oct  1 10:41:48 2017", 
    "title": "Re: [\u8acb\u76ca] \u7b2c\u4e00\u6b21\u88ab\u7092\u9b77\u9b5a", 
    "url": "https://www.ptt.cc/bbs/Soft_Job/M.1506825710.A.1A1.html"
}