{
    "author": "qazs10015 (\u9ed1\u76ae\u8df3\u6070\u6070)", 
    "board": "Soft_Job", 
    "content": [
        "\n\u5404\u4f4d\u5927\u5927\uff0c\u5c0f\u5f1f\u5728\u65b0\u7af9\u67d0\u9593\u5c08\u6848\u516c\u53f8\u4e0a\u73ed\n\u6700\u8fd1\u8207\u4e3b\u7ba1\u7684\u8ac7\u8ad6\u4e00\u4e9b\u6280\u8853\u4e0a\u7684\u554f\u984c\uff0c\u6709\u500b\u8ff7\u5931\uff0c\u52de\u8acb\u5404\u4f4d\u89e3\u60d1\n\n\u6211\u5728\u516c\u53f8\u4e0a\u73ed\u7684\u8077\u4f4d\u662f\u505a\u7db2\u9801\u5168\u7aef\u7684\u83dc\u9ce5\uff08\u56e0\u70ba\u6c92\u6709\u4efb\u4f55\u958b\u767c\u7db2\u9801\u7684\u7d93\u9a57\uff09\uff0c\u4f46\u5728\u6b64\u516c\u53f8\n\u5f85\u4e86\u4e00\u5e74\u591a\u57fa\u672c\u4e0a\u516c\u53f8\u7684\u6280\u8853\u591a\u5c11\u90fd\u6709\u638c\u63e1\n\n\u9019\u516c\u53f8\u9084\u662f\u7528webform\u505a\u6280\u8853\u958b\u767c\uff0c\u5dee\u4e0d\u591a\u5c07\u8fd1\u4e00\u5e74\u524d\uff0c\u516c\u53f8\u6709\u500b\u6848\u5b50\u8981\u8d95\u8457\u505a\uff0c11\u6708\u8981\n\u6211\u548c\u53e6\u4e00\u4f4d\u5de5\u7a0b\u5e2b\u7814\u8b80.Net Core\uff0c12\u6708\u4e5f\u662f\u8981\u6211\u548c\u53e6\u4e00\u4f4d\u5de5\u7a0b\u5e2b\u7814\u8b80angularJS\u7684\u958b\u767c\u6280\n\u8853\uff0c\u7136\u5f8c\u9810\u8a082\u6708\u904e\u5e74\u524d\u8981\u7d50\u6848\uff0c\u96d6\u7136\u9019\u4e0d\u53ef\u80fd\u5b8c\u6210\uff08\u56e0\u70ba\u6848\u5b50\u9817\u5927\uff09\uff0c\u4f46\u9762\u5c0d\u516c\u53f8\u58d3\u529b\n\u9084\u662f\u786c\u8457\u982d\u76ae\u53bb\u5b78\u3002\n\u7576\u7136\u5be6\u969b\u5b8c\u6210\u4e0a\u7dda\u5df2\u7d93\u662f4\u6708\u7684\u4e8b\u60c5\uff0cangularJS\u57fa\u672c\u61c9\u7528\u6211\u4e5f\u5927\u81f4\u4e0a\u638c\u63e1\u4e0d\u5c11\uff0c\u4f46\u6211\u5176\u5be6\n\u4e0d\u559c\u6b61\u7528\u9019\u7a2e\u6280\u8853\uff0c\u56e0\u70ba\u5df2\u7d93\u51fa\u5230Angular2\u4ee5\u4e0a\u662f\u4e00\u500b\u6bd4\u8f03\u6709\u67b6\u69cb\u6027\u7684\u958b\u767c\u6280\u8853\uff0c\u6211\u53cd\u800c\n\u6bd4\u8f03\u6709\u8208\u8da3\uff01\n\n\u9019\u6b21\u8207\u4e3b\u7ba1\u7684\u8ac7\u8ad6\u6709\u7279\u5225\u63d0\u51fa\u4f86\uff0c\u500b\u4eba\u8a8d\u70ba\u9019\u500b\u6280\u8853\u56e0\u70ba\u672c\u8eab\u6c92\u6709\u660e\u78ba\u63d0\u4f9b\u958b\u767c\u7684\u67b6\u69cb\uff0c\n\u6240\u6709\u67b6\u69cb\u90fd\u8981\u81ea\u5df1\u5beb\uff08controller,directive,factory,filter\u7b49\u7b49\uff09\u4f46\u4e3b\u7ba1\u4f9d\u7136\u8981\u7e7c\u7e8c\n\u4f7f\u7528angularJS\uff0c\u56e0\u70ba\u4ed6\u8a8d\u70ba\u662f\u6211\u5c0d\u65bc\u9019\u500b\u6280\u8853\u4e0d\u719f\u6089\u9084\u6709\u4e00\u4e9b\u76f8\u95dc\u7684\u6280\u8853\u8b6c\u5982MVC\u7684\u4e86\u89e3\n\u4e5f\u4e0d\u5920\uff0c\u6240\u4ee5\u624d\u6709\u9019\u7a2e\u60f3\u6cd5\n\u4f46\u6211\u5be6\u5728\u4e0d\u77e5\u9053\u4ed6\u60f3\u8981\u719f\u6089\u5230\u4ec0\u9ebc\u7a0b\u5ea6\uff08\u56e0\u70ba\u4ed6\u8b1b\u8a71\u5f88\u559c\u6b61\u7e5e\u5708\u5b50\uff0c\u8d85\u96e3\u7406\u89e3\uff09\n\n\u9084\u6709\u63d0\u5230\u9019\u500bangularJS\u6280\u8853\u4ed6\u8b1b\u5230\u4eca\u5929\u5c07\u8fd1\u4e00\u5e74\uff0c\u516c\u53f8\u9084\u6709\u4eba\u4e0d\u6703\uff0c\u4ed6\u8a8d\u70ba\u8cac\u4efb\u6b78\u5c6c\u5728\n\u6211\u8eab\u4e0a\uff0c\u672c\u516c\u53f8\u5728\u65b0\u7af9\u5730\u5340\u7684\u7db2\u9801\u5de5\u7a0b\u5e2b\u53ea\u5269\u4e0b\u5169\u4f4d\uff08\u539f\u672c\u4e09\u4f4d\u6709\u4e00\u4f4d\u548c\u6211\u4e00\u8d77\u505a\u5b8c\u5c08\u6848\n\u5f8c\u96e2\u8077\u4e86\uff09\uff0c\u53e6\u4e00\u4f4d\u662f\u6211\u7d44\u9577\uff0c\u5979\u5b8c\u5168\u4e0d\u6703\u5beb\u4efb\u4f55angularJS\uff0c\u65bc\u662f\u6211\u500b\u4eba\u8a8d\u70ba\u6211\u5012\u9709\u80cc\n\u4e86\u9ed1\u934b\uff0c\u6211\u8a72\u505a\u7684\u5831\u544a\u8ddf\u6559\u5b78\u4e5f\u90fd\u505a\u4e86\uff0c\u4f46\u4e0d\u5b78\u6211\u80fd\u6709\u4ec0\u9ebc\u8fa6\u6cd5\n\n\u9084\u6709\u8b1b\u5230\u4e00\u4e9b\u5dee\u4e0d\u591a\u6162\u6211\u534a\u5e74\u5de6\u53f3\u9032\u4f86\u7684\u5de5\u7a0b\u5e2b\uff0c\u62ff\u6211\u8ddf\u4ed6\u5011\u6bd4\u8f03\uff0c\u4e3b\u7ba1\u8a8d\u70ba\u6211\u4e0d\u5920\u52aa\u529b\n\n\u5176\u5be6\u6211\u7576\u4e0b\u5df2\u7d93\u7522\u751f\u60f3\u96e2\u8077\u7684\u5ff5\u982d\uff0c\u4e5f\u8a31\u6211\u4e0d\u9069\u5408\u5f85\u5728\u5c08\u6848\u516c\u53f8\u751f\u5b58\n\n\u5c0f\u5f1f\u60f3\u554f\u9019\u7a2e\u60c5\u6cc1\u5728\u5916\u9762\u516c\u53f8\u5e38\u898b\u55ce\uff1f\u6211\u8a72\u5982\u4f55\u61c9\u5c0d\n\n\u6211\u662f\u4e0d\u662f\u61c9\u8a72\u4e0d\u7406\u4ed6\uff0c\u81ea\u5df1\u7814\u8b80Angular4\u5462\n\n\u53c8\u6216\u8005\u627e\u9593\u516c\u53f8\u7684\u8cc7\u8a0a\u90e8\u9580\u5de5\u4f5c\uff0c\u4e0d\u627e\u5c08\u6848\u516c\u53f8\u4e86\u5462\uff1f\n\n\n--\n", 
        "\u203b \u767c\u4fe1\u7ad9: \u6279\u8e22\u8e22\u5be6\u696d\u574a(ptt.cc), \u4f86\u81ea: 117.19.82.228\n", 
        "\u203b \u6587\u7ae0\u7db2\u5740: \n", 
        "\u63a8 crossdunk: \u4f60\u540c\u4e8b\u90fd\u77e5\u9053\u8981\u8d70\u4e86 \u4f60\u5462?09/30 16:58\n", 
        "\u6211\u53ea\u662f\u60f3\u5c65\u6b77\u4e5f\u8a31\u6703\u6bd4\u8f03\u6f02\u4eae\n", 
        "\u2192 crossdunk: \u6211\u672c\u4f86\u4ee5\u70ba\u73fe\u5728\u90fd\u7528REACT\u6216\u662fVUE\u4e86 \u539f\u4f86AN\u9084\u6709\u5440 @09/30 16:58\n", 
        "\u4ed6\u8a8d\u70baangular\u597d\u7528\n", 
        "\u2192 illl: angular \u90fd4\u4e8609/30 17:05\n", 
        "\u662f\u554a\uff0c\u6240\u4ee5\u6211\u4e0d\u592a\u61c2\u6211\u4e3b\u7ba1\u9019\u6a23\u505a\u7684\u610f\u7fa9\uff0c\u5169\u500b\u5e7e\u4e4e\u662f\u4e0d\u4e00\u6a23\u7684\u6771\u897f\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 17:08:17\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 17:09:49\n", 
        "\u63a8 Lorekeeper: Angular2+(5\u90fd\u5feb\u51fa\u4e86) \u6bd4Angular1 (AngularJS) \u597d\u591a\u4e8609/30 17:36\n", 
        "\u63a8 yellowbooky: \u5feb\u9003\u963f09/30 17:38\n", 
        "\u63a8 a47135: \u91cd\u9ede\u662f\u4f60\u4e3b\u7ba1\u6703\u55ce? \u4e0d\u6703\uff0c\u51fa\u4e00\u5f35\u5634\u7684\u4e3b\u7ba1\u4f60\u9084\u5f85\u5f97\u4e0b\u53bb?09/30 17:39\n", 
        "\u2192 a47135: \u8ddf\u4e0a\u982d\u6345\u4e0a\u53bb\u8aaa\u4e3b\u7ba1\u5783\u573e\u600e\u6a23\u53c8\u600e\u6a23\u7136\u5f8c\u96e2\u8077\u7d66\u4ed6\u530509/30 17:40\n", 
        "\u2192 a47135: \u4ed6\u6703? \u90a3\u66f4\u6158\u4e86\uff0c\u4f60\u64fa\u660e\u5c31\u662f\u88ab\u7576\u6d88\u8017\u54c1\uff0c\u6709\u597d\u8655\u4e3b\u7ba1\u7684\uff0c\u670909/30 17:41\n", 
        "\u2192 a47135: \u554f\u984c\u90fd\u4f60\u768409/30 17:41\n", 
        "\u5176\u5be6\u4ed6\u6bcf\u6b21\u90fd\u662f\u7528\u5634\u5df4\u8b1b\u7a0b\u5f0f\n", 
        "\u63a8 sojoasd: \u5f88\u660e\u986f\uff0c\u56e0\u70ba\u63db\u4e86\u8cac\u4efb\u5927\u90e8\u5206\u8981\u4ed6\u625b\uff0c\u4ed6\u4e00\u5b9a\u4e0d\u6562\u4fdd\u8b49\u6642\u959309/30 18:03\n", 
        "\u2192 sojoasd: \uff0c\u4f46\u4e0d\u63db\u5c31\u53ef\u4ee5\u63a8\u8aaa\u662f\u4f60\u81ea\u5df1\u7684\u554f\u984c\u3002\u4f60\u6709\u80fd\u529b\u62ff\u65b0\u6280\u8853\u5efa09/30 18:03\n", 
        "\u2192 sojoasd: \u5c08\u6848\u4e86\uff0c\u61c9\u8a72\u4e0d\u7528\u64d4\u5fc3\u5c65\u6b77\u4e0d\u5920\u6f02\u4eae\uff5e09/30 18:03\n", 
        "\u81ea\u5df1\u6709\u60f3\u904e\u8981\u4e0d\u8981\u5f80\u5317\u90e8\u767c\u5c55\uff0c\u56e0\u70ba\u6211\u5b78\u6b77\u4e0d\u6f02\u4eae\uff0c\u65b0\u7af9\u79d1\u5b78\u5712\u5340\u591a\u534a\u5148\u770b\u5b78\u6b77\u3002\n\u4f46\u53c8\u64d4\u5fc3\u80fd\u529b\u4e0d\u5920\u624d\u9078\u5c08\u6848\u516c\u53f8\n", 
        "\u2192 RedMapleWing: \u7e3d\u4e4b\u5148\u606d\u559c\u4f60\uff0c\u6280\u8853\u5df2\u7d93\u5b78\u5230\u4e8609/30 18:19\n", 
        "\u2192 RedMapleWing: \u6b64\u6642\u4e0d\u8dd1\u66f4\u5f85\u4f55\u6642\u5440\u4f60\uff0109/30 18:19\n", 
        "\u8b1d\u8b1d\u5927\u5927\uff0c\u53ea\u662f\u6211\u5728\u601d\u8003\u8981\u53bb\u54ea\u7a2e\u516c\u53f8\u6bd4\u8f03\u9069\u5408\u6211\u751f\u5b58\n", 
        "\u63a8 TAKADO: \u516c\u53f8\u6280\u8853\u982d\u6b7b\u5b88\u67d0\u7a2e\u4e0d\u597d\u7528\u820a\u67b6\u69cb\uff0c\u9664\u975e\u662f\u5df2\u7d93\u6709\u592a\u591a\u7522\u54c1/09/30 18:45\n", 
        "\u2192 TAKADO: \u7d44\u4ef6\uff0c\u8981\u5347\u7d1a\u5751\u592a\u5927\uff0c\u4e0d\u7136\u5c31\u5feb\u9003\u5427\u300209/30 18:45\n", 
        "\u5766\u767d\u8aaa\u500b\u4eba\u7814\u8b80\u4e00\u9805\u6280\u8853\u4ee5\u6211\u7684\u80fd\u529b\u5f88\u96e3\u7814\u7a76\u5230\u900f\u5fb9\uff0c\u9019\u662f\u6211\u81ea\u5df1\u8981\u6aa2\u8a0e\u7684\u5730\u65b9\uff0c\u4e00\u958b\u59cb\n\u9078\u5c08\u6848\u516c\u53f8\u4e5f\u70ba\u4e86\u5feb\u9ede\u4e0a\u624b\uff0c\u624d\u6703\u7e7c\u7e8c\u5f85\u9019\u9b3c\u5730\u65b9...\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 19:04:05\n", 
        "\u63a8 abccbaandy: \u8dd1\n", 
        "09/30 21:12\n\u6709\u5728\u898f\u5283\uff0c\u8b1d\u8b1d\u5927\u5927\n", 
        "\u63a8 prag222: \u7814\u8b80\u6280\u8853\u662f\u4ec0\u9ebc\u610f\u601d?\u4e0a\u73ed\u516b\u5c0f\u6642\u90fd\u770b\u5b78\u6280\u8853\u55ce?09/30 21:27\n", 
        "\u63a8 prag222: \u54e5\u4e5d\u6210\u5f8c\u7aefMVC\u4f60\u77e5\u9053\u6211\u4ec0\u9ebc\u6642\u5019\u624d\u89ba\u5f97angular\u597d\u7528\u55ce 09/30 21:31\n", 
        "\u6c92\u6709\u90a3\u9ebc\u597d\u5e7e\u4e4e\u662f\u56de\u5bb6\u770b\uff0c\u8acb\u5927\u5927\u6307\u6559\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 21:35:48\n", 
        "\u63a8 prag222: \u770b\u85aa\u6c34\u9818\u591a\u5c11 \u6709\u4e00\u9ede\u64cd\u4e00\u64cd\u7684\u7d93\u9a57\u4e5f\u4e0d\u932f 09/30 21:48\n", 
        "\u798f\u5229\u5927\u6982\u9019\u6a23\uff1a\u85aa\u8cc73X\uff0c\u6c92\u6709\u52a0\u73ed\u8cbb\uff0c\u6c92\u6709\u734e\u91d1\uff0c\u53ef\u6e96\u6642\u4e0b\u73ed\n\u6211\u81ea\u8a8d\u7a0b\u5ea6\u6c92\u4ed6\u5011\u53b2\u5bb3\uff0c\u6240\u4ee5\u6211\u624d\u6703\u7e7c\u7e8c\u7d66\u4ed6\u5011\u64cd\uff0c\u53ea\u662f\u64cd\u6cd5\u6709\u6642\u5f88\u8a6d\u7570\u5c31\u662f\u4e86\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 21:53:09\n", 
        "\u63a8 OriginStar: \u82b1\u4e86\u5e7e\u5206\u9418\u770b\u4e86AngularJS\u7684sample code\u78ba\u5be6\u7bc0\u7701\u8a31\u591a 09/30 21:49\n", 
        "\u63a8 prag222: \u57fa\u672c\u4e0aangular\u6539\u7248\u9019\u9ebc\u5feb\u8001\u4eba\u6839\u672c\u4e0d\u60f3\u8ffd 09/30 21:50\n", 
        "\u2192 OriginStar: \u958b\u767c\u4e0a\u7684\u6642\u9593\uff0c\u4e0d\u904e\u9019\u8981\u5c0d\u8a31\u591a\u5e95\u5c64\u6280\u8853\u8981\u6709\u4e86\u89e3\u624d\u670309/30 21:50\n", 
        "\u2192 prag222: \u8981\u5b78\u60f3\u5b78\u7684\u6771\u897f\u6709\u9ede\u591a....\u55ae\u5b78\u67d0\u6a23framework\u9084\u8ffd\u65b0\u7248 09/30 21:51\n", 
        "\u2192 OriginStar: \u6709\u611f\u89ba\uff0c 09/30 21:51\n", 
        "\u2192 prag222: cp\u503c\u5f88\u4f4e,\u9664\u975e\u5c08\u8077\u524d\u7aef\u9019\u584a09/30 21:52\n", 
        "\u6211\u5176\u5be6\u4e5f\u6bd4\u8f03\u60f3\u5c08\u8077\u524d\u7aef\uff0c\u4f46\u516c\u53f8\u7684\u5de5\u7a0b\u5e2b\u537b\u8981\u5168\u7aef\n", 
        "\u2192 OriginStar: \u53c8\u63d0\u5230\u8a31\u591a\u700f\u89bd\u5668\u7684\u6280\u8853\u6587\u4ef6\uff0c\u53ef\u4ee5\u53c3\u8003\u53c3\u8003 09/30 21:52\n", 
        "\u597d\uff0c\u8b1d\u8b1d\uff0c\u4ed6\u5176\u5be6\u771f\u7684\u53ef\u4ee5\u7bc0\u7701\u5f88\u591a\u6642\u9593\uff0c\u4f46\u73fe\u5728\u5df2\u7d93\u51fa\u5230angular4\u4e86\uff0cangularJS\u7b97\u53e4\n\u8463\uff0c\u5169\u8005\u5e7e\u4e4e\u662f\u4e0d\u540c\u7684\u6771\u897f\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 21:54:58\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 21:57:56\n", 
        "\u2192 kenkoei555: \u65b0\u7af9\u4eba\u55ce?\u4e0d\u7136\u4f86\u53f0\u5317\u5427\uff0c\u8edf\u9ad4\u6a5f\u6703\u9084\u662f\u53f0\u5317\u6bd4\u8f03\u591a\u3002\u6f0209/30 23:35\n", 
        "\u2192 kenkoei555: \u4e0d\u6f02\u4eae\u662f\u770b\u4f60\u5b78\u4e86\u591a\u5c11\u8ddf\u5e74\u8cc7\u6c92\u4ec0\u9ebc\u95dc\u4fc209/30 23:35\n", 
        "\u56e0\u70ba\u7db2\u9801\u5b8c\u5168\u662f\u767d\u624b\u8d77\u5bb6\uff0c\u5176\u5be6\u5f88\u6015\u5728\u53f0\u5317\u8ddf\u4e0d\u4e0a\uff0c\u52a0\u4e0a\u53f0\u5317\u79df\u91d1\u8cb4\u5230\u5687\u6b7b\u4eba...\u6240\u4ee5\u624d\n\u6c92\u53bb\n\u4e0d\u7136\u5176\u5be6\u6709\u8003\u616e\n", 
        "\u203b \u7de8\u8f2f: qazs10015 (117.19.82.228), 09/30/2017 23:54:28\n", 
        "\u2192 oxipn: \u65b0\u7af9\u91cd\u8996\u524d\u7aef\u7684\u516c\u53f8\u4e0d\u591a\uff0c\u5f80\u53f0\u5317\u627e\u5427\uff5e 10/01 11:23\n", 
        "\u63a8 dali17dali17: Angular\u883b\u597d\u7684 \uff0c\u67b6\u69cb\u660e\u6717 10/01 23:54\n"
    ], 
    "publish_datetime": "Sat Sep 30 16:55:03 2017", 
    "title": "[\u8a0e\u8ad6] \u8acb\u6559\u4e00\u500b\u5de5\u4f5c\u4e0a\u7684\u8ff7\u5931", 
    "url": "https://www.ptt.cc/bbs/Soft_Job/M.1506761706.A.09C.html"
}