{
    "author": "touurtn (vv)", 
    "board": "Soft_Job", 
    "content": [
        "\n\n\u2192 accessdenied: \u4f60\u540c\u610f\u4efb\u7528\u689d\u4f8b\u5c31\u6c92\u8fa6\u6cd5\u62ff\u8cc7\u9063\u4e86\uff0c\u52de\u57fa\u6cd5\u5c0d\u8a66\u7528\u671f    09/30 21:19\n\u2192 accessdenied: \u7684\u8a8d\u5b9a\u662f\u96d9\u65b9\u90fd\u540c\u610f\u5c31\u6c92\u554f\u984c                        09/30 21:19\n\n\n\u95dc\u65bc\u8cc7\u9063\u8cbb \u4f60\u9019\u8aaa\u6cd5\u662f\u54ea\u88e1\u4f86\u7684?\n\n\u6839\u64da\u8a72\u5f8b\u5e2b\u4e8b\u52d9\u6240\u7684\u6848\u4f8b\u8aaa\u660e\n\n", 
        "\n\n\u7bc0\u9304\u5982\u4e0b\uff1a\n\n\u7c21\u8a00\u4e4b\uff0c\u4ee5\u7d04\u5b9a\u6642\u9ede\u505a\u5340\u5206\u3002\u65bc\u52de\u96c7\u96d9\u65b9\u7c3d\u8a02\u52de\u52d5\u5951\u7d04\u6642\u7d04\u5b9a\u62cb\u68c4\u8cc7\u9063\u8cbb\uff0c\u6b64\u6642\u56e0\u52de\u5de5\u5c0d\n\u96c7\u4e3b\u4e4b\u8cc7\u9063\u8cbb\u8acb\u6c42\u6b0a\u5c1a\u672a\u767c\u751f\uff0c\u81ea\u7121\u6cd5\u9810\u5148\u62cb\u68c4\uff0c\u6545\u8a72\u9810\u5148\u62cb\u68c4\u8cc7\u9063\u8cbb\u4e4b\u7d04\u5b9a\u70ba\u7121\u6548\u3002\u4f46\n\u5728\u6709\u767c\u751f\u8cc7\u9063\u8cbb\u4e4b\u4e8b\u7531\u5f8c\uff0c\u52de\u5de5\u5373\u53d6\u5f97\u5411\u96c7\u4e3b\u8acb\u6c42\u8cc7\u9063\u8cbb\u4e4b\u6b0a\u5229\uff0c\u6b64\u6642\u7d04\u5b9a\u52de\u5de5\u653e\u68c4\u8cc7\u9063\n\u8cbb\uff0c\u56e0\u79c1\u6cd5\u81ea\u6cbb\u539f\u5247\uff0c\u52de\u5de5\u653e\u68c4\u8a72\u8acb\u6c42\u6b0a\uff0c\u4e26\u7121\u4e0d\u53ef\u3002\n\n\u56e0\u6b64\uff0c\u7d9c\u5408\u767c\u6587\u8005\u7684\u524d\u63d0\uff0c\u4ed6\u662f\u53ef\u4ee5\u9818\u8cc7\u9063\u8cbb\u7684\uff0c\u56e0\u70ba\u767c\u751f\u4e8b\u60c5\u524d\u7c3d\u8a02\u7684\u3002\n\n\u5176\u4ed6\u7684\u4f50\u8b49\u7db2\u5740\uff1a\n\n", 
        "\n\n\n\n\n", 
        "\u203b \u5f15\u8ff0\u300aaccessdenied (\u5b58\u53d6\u9055\u898f)\u300b\u4e4b\u9298\u8a00\uff1a\n", 
        ">> : \u4fdd\u5bc6\u7684\u90e8\u5206\u8aaa\u4eba\u5bb6\u81ea\u5df1\u5c0d\u865f\u5165\u5ea7\u5b8c\u5168\u7ad9\u4e0d\u4f4f\u8173\uff0c\u96f2X\u96fb\u4fe1\uff0c\u760bX\u9ea5\u514b\uff0c\u5c08\u6848\u540d\u7a31\u90fd\u8b1b\u51fa\u4f86\uff0c\n", 
        ">> : \u5e7e\u4e4e\u4ea4\u53c9\u6bd4\u5c0d\u5c31\u77e5\u9053\u7684\u4e8b\u60c5\uff0c\u9084\u60f3\u8a8d\u70ba\u81ea\u5df1\u6c92\u6709\u6d29\u5bc6\uff1f\n", 
        ">> : \u66f4\u4f55\u6cc1\u8058\u66f8\u9084\u6545\u610f\u628a\u4eba\u5bb6\u516c\u53f8logo\u6d41\u51fa\uff0c\u770blogo\u4e5f\u77e5\u9053\u90a3\u9593\uff0c\u9084\u60f3\u8aaa\u81ea\u5df1\u7ad9\u5f97\u4f4f\u8173\uff1f\n", 
        ">> : \u5fc3\u614b\u53ef\u8b70\uff0c\u6e96\u5099\u88ab\u8cc7\u65b9\u5409\u6b7b\u5427\uff01\u9019\u7a2e\u4e0d\u597d\u597d\u5409\u6b7b\uff0c\u6bba\u96de\u5106\u7334\uff0c\u4ee5\u5f8c\u9019\u4ef6\u516c\u53f8\u600e\u9ebc\u7ba1\u7406\u5167\u90e8\n", 
        ">> : \u65b0\u4eba\uff1f\u4e00\u5b9a\u8981\u5409\u6b7b\u4f60\u7684\u5566\uff01\u6162\u8d70\u4e0d\u9001\uff01\n", 
        ">> : \u70ba\u4e86\u907f\u514d\u522a\u6587\uff0c\u7528\u56de\u6587\u4f86\u5099\u4efd\u4e00\u4e0b\u3002\n", 
        ">> : \u5982\u679c\u8981\u6211\u522a\u6587\uff0c\u79c1\u8a0a\u7d66\u6211\uff0c\u50f9\u9322\u597d\u8ac7\u3002\n", 
        ">> : XD\n", 
        ">> : \u203b \u5f15\u8ff0\u300ag001613001 (\u963f\u6708)\u300b\u4e4b\u9298\u8a00\uff1a\n", 
        ">> : : \u81f3\u5c11\u6211\u6c92\u6709\u6307\u540d\u9053\u59d3\uff0c\u4e5f\u6c92\u6709\u5e7e\u500b\u4eba\u77e5\u9053\u5728\u8aaa\u8cb4\u516c\u53f8\u3002\n", 
        ">> : : \u5012\u662f\u4f60\u5011\u81ea\u5df1\u8df3\u51fa\u4f86\uff0c\u8aaa\u662f\u4f60\u5011\uff0c\u9019\u6211\u5c31\u6c92\u8f4d\u4e86\u3002\n", 
        ">> : \u3002\n", 
        ">> : : \u6211\u9019\u908a\u8aaa\u7684\u63d0\u4ea4\u7d66\u5ba2\u6236\uff0c\u63cf\u8ff0\u4e0d\u5920\u6e05\u695a\u3002\n", 
        ">> : : \u78ba\u5be6\u662f\u4e00\u500b\u968e\u6bb5\u7684\u7248\u672c\u4ea4\u7d66\u5ba2\u6236\uff0c\u6211\u4e26\u6c92\u6709\u8aaa\u6e05\u695a\uff0c\u8b93\u4f60\u5011\u8aa4\u6703\u3002\n", 
        ">> : : \u9019\u500bFCM\u7684\u6e2c\u8a66\u7684\u90e8\u5206\u5c31\u6bd4\u8f03\u597d\u7b11\u4e86\u3002\n", 
        ">> : : \u6211\u9019\u908a\u6709\u8b49\u64da\u53ef\u4ee5\u8b49\u660e\u4e0d\u662f\u6211\u7684\u554f\u984c\u3002\n", 
        ">> : : \u6709\u9700\u8981\u6211\u518d\u8cbc\u4e0a\u4f86\u3002\n", 
        ">> : : \u6069\uff0c\u6240\u4ee5\u6211\u4e5f\u53ea\u662f\u5947\u602a\u5728\u8cb4\u516c\u53f8\u7684\u5de5\u4f5c\u6d41\u7a0b\u3002\n", 
        ">> : : \u662f\u5426\u662f\u6b63\u5e38\u7684\uff0c\u60f3\u8981\u8acb\u6559\u4e00\u4e0b\u5176\u4ed6\u5de5\u7a0b\u5e2b\u524d\u8f29\uff0c\n", 
        ">> : : \u770b\u770b\u662f\u4e0d\u662f\u6c92\u6709\u898f\u683c\u66f8\uff0c\u4e5f\u6c92\u6709\u4ea4\u63a5\u6587\u4ef6\u3002\n", 
        ">> : : \u5c31\u8981\u80fd\u77e5\u9053\u600e\u9ebc\u8655\u7406\u4e00\u500b\u5c08\u6848\u7684\u8a31\u591aBUG\u3002\n", 
        ">> : : \u6c92\u8fa6\u6cd5\u8655\u7406\u5c31\u662f\u81ea\u5df1\u80fd\u529b\u4e0d\u8db3\u7684\u554f\u984c\u3002\n", 
        ">> : : \u6211\u5f88\u6a02\u610f\u9818\u975e\u81ea\u9858\u96e2\u8077\u66f8\u5537\uff0c\u4f46\u662f\u7d04\u8ac7\u6211\u7684\u6642\u5019\uff0c\u53ea\u8aaa\u7d66\u6211\u5169\u5929\u7684\u6709\u85aa\u5047\u3002\n", 
        ">> : : \u7136\u5f8c\u5c31\u53eb\u6211\u99ac\u4e0a\u53ef\u4ee5\u6536\u62fe\u56de\u5bb6\u4e86\u3002\n", 
        ">> : : \u6309\u7167\u52de\u57fa\u6cd5\u8981\u7d66\u6211\u7684\u975e\u81ea\u9858\u96e2\u8077\u66f8\uff0c\u9084\u6709\u5341\u5929\u7684\u9810\u544a\u5de5\u8cc7\uff0c\u5c31\u5b8c\u5168\u6c92\u8aaa\u8981\u63d0\u4f9b\u4e86\u3002\n", 
        ">> : : \u6211\u5728\u81c9\u66f8\u8ddf\u670b\u53cb\u804a\u6211\u88ab\u7092\u9b77\u9b5a\u7684\u539f\u56e0\uff0c\u7d50\u679c\u4eba\u5bb6\u8aaa\u6709\u5176\u4ed6\u65b0\u5275\u516c\u53f8\u6709\u9019\u7a2e\u64cd\u4f5c\u624b\u6bb5\u3002\n", 
        ">> : : \u8acb\u4eba\u9032\u4f86\u53c8\u8d95\u5feb\u8d95\u8d70\uff0c\u4f86\u8acb\u88dc\u52a9\u3002\n", 
        ">> : : \u6211\u770b\u5230\u56de\u7b54\u4e86\u53ef\u60e1\uff0c\u4e2d\u734e\u4e86\u3002\n", 
        ">> : : \u9019\u6a23\u4f60\u5011\u4e5f\u53ef\u4ee5\u8a8d\u70ba\u662f\u5728\u8aaa\u4f60\u5011\u3002\n", 
        ">> : : \u6211\u4e5f\u6c92\u8fa6\u6cd5\u3002\n", 
        ">> : : \u8ab0\u77e5\u9053\u4f60\u5011\u9084\u6703\u8ffd\u6bba\u5230\u6211\u7684\u81c9\u66f8\u4f86\u3002\n", 
        ">> : : \u771f\u53ef\u6015\uff0c\u8ddf\u670b\u53cb\u5728\u81c9\u66f8\u4e0a\u804a\u5929\uff0c\u53c8\u4e0d\u662f\u5230\u8655\u5206\u4eab\u6587\u7ae0\u5ba3\u50b3\u4f60\u5011\u516c\u53f8\u6709\u554f\u984c\u3002\n", 
        ">> : : \u9084\u53ef\u4ee5\u8aaa\u56e0\u70ba\u9019\u6a23\u8981\u544a\u3002\n", 
        ">> : \u5931\n", 
        ">> : : ?\n", 
        ">> : : \u6211\u4fee\u6587\u53ea\u6709\u5728\u4e0b\u9762\u984d\u5916\u52a0\u6ce8\u88dc\u4e0a\u65b0\u5167\u5bb9\u3002\n", 
        ">> : : \u6839\u672c\u6c92\u522a\u6587\u9019\u56de\u4e8b\uff0c\u4f60\u662fPTT\u7ba1\u7406\u4f3a\u670d\u5668\u7684\u4eba\u55ce?\n", 
        ">> : : \u5982\u679c\u6709\u770b\u5230\u6211\u522a\u6587\u7684\u64cd\u4f5c\u7684\u8b49\u64da\uff0c\u8acb\u8cbc\u51fa\u4f86\uff0c\u5225\u4e82\u62b9\u9ed1\u6211\u3002\n", 
        ">> : : \u6069\uff0c\u4e5f\u795d\u8cb4\u516c\u53f8\u627e\u5230\u60f3\u8981\u7684\u597d\u4eba\u624d\u3002\n", 
        ">> : : \u96d6\u7136\u6211\u9084\u6709\u5f88\u591a\u5f9e\u524d\u5e7e\u4efb\u7684IOS\u807d\u5230\u7684\u5167\u5e55\u53ef\u4ee5\u8aaa\u3002\n", 
        ">> : : \u4f46\u662f\u70ba\u4e86\u8cb4\u516c\u53f8\u8457\u60f3\u3002\n", 
        ">> : : \u6211\u5c31\u9084\u662f\u4e0d\u8aaa\u4e86\u3002\n", 
        "\n--\n", 
        "\u203b \u767c\u4fe1\u7ad9: \u6279\u8e22\u8e22\u5be6\u696d\u574a(ptt.cc), \u4f86\u81ea: 220.132.243.218\n", 
        "\u203b \u6587\u7ae0\u7db2\u5740: \n", 
        "\u63a8 Roderickey: \u8ddf\u52de\u57fa\u6cd5\u7274\u89f8\u7684\u4efb\u4f55\u7d04\u5b9a\u90fd\u662f\u6c92\u6709\u6548\u529b\u7684 10/01 13:15\n", 
        "\u63a8 CCben: \u63a8 10/01 13:29\n", 
        "\u63a8 denkeni: \u63a8\u88dc\u5145 10/01 13:54\n", 
        "\u2192 bobju: \u7e3d\u4e4b\u5c31\u4e00\u500b\u89c0\u5ff5\u638c\u63e1\u4f4f\u5c31\u5c0d\u4e86: \u51e1\u662f\u8ddf\u52de\u57fa\u6cd5\u7274\u89f8\u8005\u81ea\u52d5\u7121\u6548 10/01 17:54\n", 
        "\u63a8 agogoman: \u63a8 10/01 23:20\n", 
        "\u2192 bndan: \u63a8~ \u6c92\u591a\u5c11\u4e00\u56de\u4e8b \u91cd\u9ede\u662f\u6b0a\u5229\u5b58\u5728\u8207\u5426 10/02 03:23\n"
    ], 
    "publish_datetime": "Sun Oct  1 12:55:14 2017", 
    "title": "Re: [\u8acb\u76ca] \u7b2c\u4e00\u6b21\u88ab\u7092\u9b77\u9b5a", 
    "url": "https://www.ptt.cc/bbs/Soft_Job/M.1506833718.A.BA4.html"
}